<HTML>

<HEAD>
<TITLE>Entrevista nº 0079</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>79</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Braga</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>40</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>B</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<B><P>&nbsp;</P>
</B><FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>A: MAS O FERRO PRODUZ-SE AQUI NESTA REGI&Atilde;O?</P>
<P>X: N&Atilde;O.</P>
<P>A: N&Atilde;O, COMO &Eacute; QUE &Eacute;?</P>
<P>X: AQUI COMO, COMO EM PORTUGAL N&Atilde;O HAVIA NENHUMA SIDERURGIA, HOUVE AQUI UM HOMEM EM BRAGA - E ESSE FOI O MEU PAI - QUE PENSOU EM FAZER UMA PEQUENA SIDERURGIA; HAVIA FALTA DE FERRO NO TEMPO DA GUERRA... PARA VIR O FERRO L&Aacute; DE FORA PARA C&Aacute; O HABITUAL N&Atilde;O VINHA E DE MANEIRA QUE PARA AS CASAS TRABALHAR, POR EXEMPLO COM BARRA E OUTRA COISA PARECIDA, HAVIA FALTA DISSO, DE MANEIRA QUE INVENTARAM DA CHAPA E DE OUTRAS COISAS MAIS, FAZER A BARRA,</P>
<P>A: AH! POIS!</P>
<P>X: E &Eacute; CLARO, ISSO COME&Ccedil;OU A TER UMA TIRAGEM MUITO GRANDE, DEPOIS APARECEU A SIDERURGIA C&Aacute; EM PORTUGAL, MAS NO ENTANTO A, A BARRA DE BRAGA CONTINUA SEMPRE A, A PROGREDIR. </P>
<P>A: E DAQUI MANDAM PARA OUTROS PONTOS,</P>
<P>X: PARA TODO O PA&Iacute;S.</P>
<P>A: POIS. E &Eacute; EXACTAMENTE A ESSE TRABALHO A QUE O SENHOR SE DEDICA.</P>
<P>X: ORA NEM MAIS, SUBSTITUI A BARRA NOVA.</P>
<P>A: POIS.</P>
<P>X: PARA A, PARA A, PARA A LAVOURA, PARA, PARA IND&Uacute;STRIAS, ANTIGAMENTE AT&Eacute; SE FAZIAM OS GARFOS E AS FACAS DESSE MATERIAL, AGORA N&Atilde;O; MAS ANTIGAMENTE FACAS E GARFOS FAZIAM-SE DE, DE, DE[SSA], DESSA BARRA. </P>
<P>A: E, E ALFAIAS AGR&Iacute;COLAS TALVEZ, OU N&Atilde;O?</P>
<P>X: SIM, TUDO; TUDO NA PARTE DA AGRICULTURA TUDO, TUDO QUE ELES PUDEREM GASTAR DESSA BARRA, GASTAM-NA, INDA HOJE EM DIA PREFEREM-NA, PORQUE A, A FABRICADA PELA SIDERURGIA POR VEZES FALHA E, E POR SUA VEZ &Eacute; MAIS CARA.</P>
<P>A: POIS, E, E O SENHOR TEM UM GRANDE N&Uacute;MERO DE, DE PESSOAS EMPREGADAS (...)</P>
<P>X: SIM, UM N&Uacute;MERO RAZO&Aacute;VEL, N&Atilde;O &Eacute; UMA COISA ASSIM POR A&Iacute; AL&Eacute;M MAS... VIVEM ALGUMAS PESSOAS DISSO E MUITAS DELAS A TRABALHAREM COM ISSO, N&Atilde;O &Eacute;; SER&Aacute; TALVEZ MUITO MAIS, O MAIOR N&Uacute;MERO DAQUELAS QUE VIVEM COM O MATERIAL POR N&Oacute;S FABRICADO, DO QUE PROPRIAMENTE AQUELAS QUE EU TENHO EM CASA A TRABALHAR.</P>
<P>A: POIS, MAS T&Ecirc;M UMA, UMA, UMA F&Aacute;BRICA OU UM...</P>
<P>X: SIM, F&Aacute;BRICA, F&Aacute;BRICA... UMA F&Aacute;BRICA PEQUENA, N&Atilde;O &Eacute;?</P>
<P>A: T&Ecirc;M... QUE N&Uacute;MERO DE PESSOAS TEM L&Aacute; A TRABALHAR?</P>
<P>X: TALVEZ UM (...) H&Aacute; CERCA DE UMAS TRINTA PESSOAS,</P>
<P>B: &Eacute; TUDO AUTOM&Aacute;TICO</P>
<P>A: POIS</P>
<P>B: (...) M&Aacute;QUINAS.</P>
<P>X: PORQUE &Eacute; CLARO AS M&Aacute;QUINAS &Eacute; QUE FAZEM O SERVI&Ccedil;O, N&Atilde;O &Eacute;.</P>
<P>A: POIS, PORTANTO TEM S&Oacute; AS PESSOAS QUE...</P>
<P>X: PARA TRABALHAR COM OS MAQUINISMOS E DAR SA&Iacute;DA AOS, AOS MATERIAIS.</P>
<P>A: SIM SENHOR, E DUMA MANEIRA GERAL S&Atilde;O PESSOAS AQUI DO DISTRITO, CLARO!</P>
<P>X: SIM, C&Aacute; DO DISTRITO.</P>
<P>A: E, E AGORA E, E O PROBLEMA, SEI L&Aacute;, DE, DE, DAS PESSOAS COM CERTEZA QUE AQUI EM BRAGA H&Aacute; O MESMO PROBLEMA QUE NOUTROS S&Iacute;TIOS, O PROBLEMA DA EMIGRA&Ccedil;&Atilde;O, N&Atilde;O &Eacute;?</P>
<P>B: EFECTIVAMENTE (...)</P>
<P>X: SIM, SIM.</P>
<P>B: (...)</P>
<P>A: (...) UM GRANDE PROBLEMA, N&Atilde;O &Eacute;?</P>
<P>X: AQUI TALVEZ FOSSE O, A, A PARTE MAIOR DO PA&Iacute;S QUE, QUE MAIS AFECTA[DA], MAIS (...) QUE MAIS TINHA TALVEZ NESSE ASPECTO DA, DA, DA, DA EMIGRA&Ccedil;&Atilde;O.</P>
<P>A: POIS!</P>
<P>X: AQUI EMIGRAVA-SE DE QUALQUER MANEIRA; HOJE V&Ecirc;-SE MAIS ALEGRIA NO POVO PORQUE TEM MAIS FACILIDADES PARA EMIGRAR, MAS ANTIGAMENTE ELES EMIGRAVAM, IA PELO BURACO DA AGULHA, N&Atilde;O &Eacute;, PARA, PARA ESPANHA, DA ESPANHA PARA A FRAN&Ccedil;A E POR A&Iacute; FORA...</P>
<P>A: MAS PORQU&Ecirc;? PORQUE AQUI N&Atilde;O ENCONTRAVAM TRABALHO?</P>
<P>X: DEU-SE (...)</P>
<P>B: (...)</P>
<P>X: SIM, DADA, DADA A IND&Uacute;STRIA N&Atilde;O SER, N&Atilde;O SER POR A&Iacute; AL&Eacute;M, FALTA DE TRABALHO E ESSA COISA TODA, EMIGRAVAM PARA FORA...</P>
<P>B: (...)</P>
<P>A: (...) &Eacute; O QUE NOS OUTROS S&Iacute;TIOS SE PASSA, N&Atilde;O &Eacute;? (...) O, A, AS M&Aacute;QUINAS</P>
<P>X: AQUI &Eacute; DEMAIS!</P>
<P>A: EST&Atilde;O A REDUZIR MUITO O TRABALHO HUMANO, N&Atilde;O &Eacute;.</P>
<P>X: SIM, E ESTE, ESTA, ESTA NOSSA GENTE, ESTA, ESTA &Eacute; DOTADA ASSIM DUM G&Eacute;NERO AVENTUREIRO E N&Atilde;O OLHA PARA TR&Aacute;S, N&Atilde;O &Eacute;; COME&Ccedil;ANDO O VIZINHO A IR E ESCREVENDO DA FRAN&Ccedil;A A DIZER QUE EST&Aacute; BEM, RE(...), A MULHER RECEBE A CARTA E LOGO NO OUTRO DIA, T&Atilde;O-SE OS OUTROS A PREPARAR PARA, PARA EMBARCAR.</P>
<P>A: PARA (...). O SENHOR J&Aacute; TEM TIDO CASOS L&Aacute; (...) TRABALHO?</P>
<P>X: SIM, POUCOS, POUCOS, PORQUE FELIZMENTE FUI SEMPRE DAQUELES QUE GOSTEI DE PAGAR BEM AO PESSOAL, E AT&Eacute;... EM TODA A MINHA VIDA TIVE APENAS DOIS HOMENS MEUS QUE A BEM, CHAMADOS POR OUTROS DE FAM&Iacute;LIA FORAM PARA... UM PARA FRAN&Ccedil;A E OUTRO PARA A ALEMANHA.</P>
<P>A: DE RESTO, N&Atilde;O...</P>
<P>X: NUNCA FUI AFECTADO POR ISSO E EMBORA SAIBA E TE(...) E TENHO A CERTEZA QUE HOJE EM DIA N&Atilde;O H&Aacute;, N&Atilde;O H&Aacute; TANTA FACILIDADE DE ARRANJAR POVO COMO AQUI H&Aacute; UNS DOIS OU TR&Ecirc;S ANOS ATR&Aacute;S, HOJE O POVO AQUI J&Aacute; TEM... J&Aacute;, J&Aacute; TODO TEM O SEU EMPREGO, N&Atilde;O &Eacute;, E CONSTANTEMENTE AGORA COM ESSES AN&Uacute;NCIOS QUE H&Aacute; EMPREGO AQUI, ALI, ACOL&Aacute;; EU RECORDO-ME QUE ERA PEQUENO E ELES SACRIFICAVAM-SE A ANDAR QUIL&Oacute;METROS E QUIL&Oacute;METROS A P&Eacute; PARA IR PARA AS BARRAGENS TRABALHAR DADO A FALTA DE EMPREGO; HOJE ISSO N&Atilde;O H&Aacute;, NO ENTANTO EU FELIZMENTE EM MINHA CASA TENHO TIDO SEMPRE PESSOAL DE SOBRA E PEDIDOS AT&Eacute; PARA METER GENTE, </P>
<P>A: POIS.</P>
<P>X: PORQUE NUNCA RESPEITEI O SAL&Aacute;RIO M&Iacute;NIMO, PAGUEI SEMPRE, L&Aacute; NESSE ASPECTO...</P>
<P>[A &Eacute; O INQUIRIDOR 04; B &Eacute; HOMEM, CONHECIDO DE X]</P></FONT></BODY>
</HTML>
