<HTML>

<HEAD>
<TITLE>Entrevista nº 0075</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>75</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Braga (Ribeir&atilde;o)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>09</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>52</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>L</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>0</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<B><P>&nbsp;</P>
</B><FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>A: ENT&Atilde;O DIGA-ME L&Aacute; O QUE &Eacute; A SUA VIDA AQUI.</P>
<P>X: A MINHA VIDA, OLHE, &Eacute; P&Ocirc;R-ME A P&Eacute; DE MANH&Atilde; E DESPEJAR O BACIO. &Eacute; O PRIMEIRO SERVI&Ccedil;O QUE FA&Ccedil;O. E DEPOIS FA&Ccedil;O A CAMA, N&Atilde;O &Eacute;?, SIM, LIMPO O P&Oacute; E VENHO PARA BAIXO, FA&Ccedil;O, FA&Ccedil;O O COMER &Agrave;S, &Agrave;S GALINHAS, PINTOS, COELHOS, TIRO &Aacute;GUA, ACENDO O LUME, VOU &Agrave; PADARIA, VENHO, FA&Ccedil;O O COMER, COZEM-SE BATATAS...</P>
<P>A: ENT&Atilde;O E TEM TEMPO PARA FAZER TUDO ISSO, DE MANH&Atilde;?</P>
<P>X: E &Agrave;S ONZE E MEIA TENHO DE O P&Ocirc;R (...) PARA (...) PARA AS RAPARIGAS, PARA ELAS A DEPOIS TEREM L&Aacute; COMER AO MEIO-DIA.</P>
<P>A: MAS AS RAPARIGAS &Eacute;... PORQU&Ecirc;? PORQUE EST&Atilde;O A TRABALHAR, &Eacute;?</P>
<P>B: EST&Atilde;O A TRABALHAR NUMA F&Aacute;BRICA, E DEPOIS (...)</P>
<P>X: (...) CLARO, OH! EU SOU SOZINHA PARA TUDO &Eacute; PARA ISTO E PARA AQUILO, S&Oacute; N&Atilde;O CONTO COM O SERVI&Ccedil;O. AGORA A NP EST&Aacute; EM CASA, N&Atilde;O &Eacute;?, J&Aacute; ME AJUDA A LAVAR. SEN&Atilde;O &Eacute; PARA O TANQUE, DEPOIS DEIXO AQUI AS PANELINHAS E TAL E CORRO AT&Eacute; AO TANQUE, AINDA ENSABOAR UMA ROUPITA E VIR, DEPOIS DE TARDE &Eacute; O FERRO, &Eacute;, &Eacute; ISTO SEMPRE A MINHA VIDA TODOS OS DIAS, TODOS OS DIAS. AGORA VARRE-SE, AGORA TORNA-SE A P&Ocirc;R, TORNA-SE A METER, SEMPRE A PENSAR O QUE EST&Aacute; POR FAZER, N&Atilde;O &Eacute;? </P>
<P>A: POIS. MAS ENT&Atilde;O, MAS E D&Aacute;-LHE TEMPO DE FAZER TUDO ISSO, TODOS OS DIAS A MESMA COISA?</P>
<P>X: TODOS OS DIAS A MESMA COISA, QUE N&Atilde;O POSSO FAZER OUTRA COISA, TENHO QUE FAZER. AGORA HOJE J&Aacute; IA TRABALHAR PARA O QUINTAL, MAS O QUE &Eacute; CHEGARAM ESTAS SENHORES, TIVE DE VIR ATEND&Ecirc;-LAS. MAS EU ANDAVA NO...</P>
<P>A: (...) TAMB&Eacute;M N&Atilde;O PODE...</P>
<P>X: TENHO TAMB&Eacute;M UM QUINTAL, TENHO DE TRATAR OS BICHINHOS QUE TENHO, CLARO, PORQUINHOS PEQUENOS, E, E, CLARO, TEM QUE SE ANDAR SEMPRE DE RODA DA BICHARADA, EST&Aacute; A VER? (...) </P>
<P>A: MAS E GOSTA?</P>
<P>X: EU GOSTO,</P>
<P>A: GOSTA?</P>
<P>X: GOSTO MUITO. POIS. TAMB&Eacute;M SE ME FALTAR OS PINTOS, DIGO, FALTA-ME TUDO. E MATO PARA C&Aacute;, PARA QUEM QUISER, E VENDO... OVOS E TAL, (...)</P>
<P>A: ESTA CASA &Eacute; SUA E TEM AQUI ESTA...</P>
<P>X: &Eacute;, A CASA, A CASA N&Atilde;O &Eacute; MINHA, MAS FAZ DE CONTA QUE &Eacute; MINHA.</P>
<P>A: PORQU&Ecirc; ?</P>
<P>X: &Eacute; DO SENHORIO.</P>
<P>A: MAS TEM VIVIDO C&Aacute; TODO O TEMPO, SE CALHAR...</P>
<P>X: J&Aacute; ESTOU AQUI H&Aacute; NOVE ANOS (...)</P>
<P>A: POIS!</P>
<P>X: MAS &Eacute; ASSIM. E AINDA TENHO UM CAMPO, AINDA FA&Ccedil;O UM CAMPITO FORA, E AINDA TENHO DE IR &Agrave; ERVA, TENHO DE IR AOS COELHOS, TENHO L&Aacute; UM NABAL.</P>
<P>B: NO OUTRO DIA QUERIA COMPRAR UMA TOURA!</P>
<P>X: UM, UM TOURO!</P>
<P>A: QUERIA... MAS AONDE, ONDE &Eacute; QUE CONSEGUIA... ONDE &Eacute; QUE IA COMPRAR O TOURO? COMPRA-SE AQUI?</P>
<P>X: IA &Agrave; FEIRA A FAMALIC&Atilde;O E MANDAVA O NEGOCIANTE TRAZ&Ecirc;-LO E ELE TRAZIA, ASSIM COMO TRAZ OS PORCOS, N&Atilde;O &Eacute;?</P>
<P>A: AH, SIM ?</P>
<P>X: &Eacute;, &Eacute;.</P>
<P>A: AH! N&Atilde;O SABIA... ISSO: QUE V&Atilde;O... V&Atilde;O L&Aacute; COMPRAR AS COISAS &Agrave; FEIRA, &Eacute;?</P>
<P>X: (...)</P>
<P>A: E TRAZEM?</P>
<P>X: VAMOS E TRAZEM. EU QUERO ISTO, QUERO AQUILO. PRONTO. ESTA AT&Eacute; &Eacute; FORNECEDORA DE FRANGOS, QUE EU COMPRO A ELA. &Eacute;; &Eacute; COMO DIGO. AGORA QUERO TANTOS PARA TAL DIA, E VIVO S&Oacute; AQUI SOZINHA EM CASA, MAS &Eacute; COMO EU DIGO, (...) SOU UMA ANALFAB&Eacute;TICA QUE ANDO PARA AQUI. MAS O MEU NEG&Oacute;CIO &Eacute; PEQUENO, N&Atilde;O &Eacute;? AGORA DESTA, J&Aacute; ME D&Aacute; ORDEM. MAS TAMB&Eacute;M &Eacute; EM CASA QUE ELA TRABALHA. COMO &Eacute; ASSIM PEQUENA...</P>
<P>A: E AO DOMINGO &Eacute; A MESMA COISA TAL E QUAL?</P>
<P>X: MESMA COISA. S&Oacute; H&Aacute;, A, AS RAPARIGAS ENT&Atilde;O AO DOMINGO &Eacute; QUE ELAS... S&Atilde;O ELAS A FAZER O JANTAR, E &Eacute; QUE FAZEM.</P>
<P>A: ENT&Atilde;O A&Iacute; J&Aacute;...</P>
<P>X: MAS EU N&Atilde;O ME METO NA COZINHA, QUE AT&Eacute; TENHO SAUDADES DE (...) TRABALHAR. DEIXEM-ME IR PARA O TACHO! ELAS: «&Oacute;, OLHE O QUE &Eacute; QUE VAI SER ISTO, QUE &Eacute; QUE VAI SER AQUILO!» «DEIXA-ME IR. EU FA&Ccedil;O. IDE V&Oacute;S! IDE L&Aacute; V&Oacute;S!» PRONTO, C&Aacute; ESTOU 2 . ASSIM COMO DOMINGO, &Eacute; DOMINGO DE NATAL. E EU DISSE-LHES ASSIM: «ENT&Atilde;O COMO &Eacute;? DOMINGO &Eacute; QUE EU VOU TER FOLGA, V&Oacute;S IDES COZINHAR. VENHAM PARA COMER, VENHAM PARA COMER, VENHAM PARA COMER!» EU J&Aacute; SEI QUE SIM, VEM SEMPRE TUDO PARA MIM. J&Aacute; SEI COMO &Eacute;. J&Aacute; SEI COMO &Eacute; O COSTUME.</P>
<P>B: ELA DE FACTO (...)</P>
<P>X: TUDO ENCOSTA, TUDO ENCOSTA! CLARO, &Eacute;, &Eacute;, &Eacute; CASA DE MUITA GENTE.</P>
<P>B: (...) MUITAS RAPARIGAS NOVAS (...)</P>
<P>X: &Eacute; QUE EU TENHO OS FILHOS,</P>
<P>B: POIS CLARO!</P>
<P>X: VEM A IRM&Atilde;,</P>
<P>B: (...)</P>
<P>X: ESTA COZINHA... ABRE-SE ESTA MESA DUAS PARTES, E DEPOIS AINDA TENHO ALI UMA DENTRO, PONHO-A AQUI. NO DIA DE NATAL AQUI (...) UMA VOLTA, TUDO CHEIO DE GENTE, N&Atilde;O &Eacute;. CLARO QUE ISTO &Eacute; ASSIM MESMO. 2 N&Atilde;O FOI F&Aacute;CIL DETERMINAR A SEQU&Ecirc;NCIA DE DISCURSOS DIRECTOS NESTE EXCERTO. OUTRA INTERPRETA&Ccedil;&Atilde;O POSS&Iacute;VEL SERIA: "DEIXEM-ME IR PARA O TACHO!" "ELAS: &Oacute;, OLHE O QUE &Eacute; QUE VAI SER ISTO, QUE &Eacute; QUE VAI SER AQUILO!" "DEIXA-ME IR, EU FA&Ccedil;O." "IDE V&Oacute;S! IDE L&Aacute; V&Oacute;S!" "PRONTO C&Aacute; ESTOU." </P>
<P>[A &Eacute; O INQUIRIDOR 09; B &Eacute; MULHER, CONHECIDA DA INQUIRIDA]</P></FONT></BODY>
</HTML>
