<HTML>

<HEAD>
<TITLE>Entrevista nº 0053</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>53</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>18</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>31</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>C</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<B><P>&nbsp;</P>
</B><FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>X: N&Atilde;O QUER SABER DOS FILHOS, N&Atilde;O QUER, INCLUSIVAMENTE, DAR UM TOST&Atilde;O PARA OS FILHOS, N&Atilde;O LHE INTERESSA SE ELES EST&Atilde;O BEM SE EST&Atilde;O MAL, ELE N&Atilde;O VAI VER OS FILHOS, QUER DIZER, H&Aacute; UM COMPLETO DESPRENDIMENTO DO PAI EM RELA&Ccedil;&Atilde;O AOS FILHOS. A M&Atilde;E, CONTUDO, TEM QUE PEDIR AUTORIZA&Ccedil;&Atilde;O AO PAI, PARA TUDO! EM RELA&Ccedil;&Atilde;O AOS FILHOS... PORQUE O PODER PATERNAL N&Atilde;O PODE SER TIRADO, QUER DIZER, A... PATERNIDADE J&Aacute; SE SABE QUE, EVIDENTEMENTE, TEM QUE EXISTIR, MAS O PODER PATERNAL N&Atilde;O PODE PASSAR PARA A M&Atilde;E, EXCLUINDO CASOS EM QUE SE PROVE QUE O MARIDO QUE &Eacute;, QUE &Eacute; UM CRIMINOSO, E PORTANTO QUE... OU QUE &Eacute;... COMPLETAMENTE ALIENADO, QUER DIZER, DOIDO MESMO, N&Atilde;O &Eacute;, N&Atilde;O... CASO CONTR&Aacute;RIO ELA TEM QUE TER AUTORIZA&Ccedil;&Atilde;O PARA TUDO: &Eacute; PARA... PARA VIAJAR, TEM QUE PEDIR AUTORIZA&Ccedil;&Atilde;O DO PAI PARA AVERBAR OS FILHOS NO PASSAPORTE, INCLUSIVAMENTE CHEGAVA-SE AO APURO DE TER QUE PEDIR AUTORIZA&Ccedil;&Atilde;O, SE FOSSE NECESS&Aacute;RIO UMA OPERA&Ccedil;&Atilde;O OU QUALQUER COISA PARA QUE A CRIAN&Ccedil;A FOSSE OPERADA... ISSO... &Eacute;, &Eacute; UMA TRISTEZA, E A GENTE, A GENTE, N&Atilde;O &Eacute;, N&Atilde;O, N&Atilde;O FAZ IDEIA DO QUE SE PASSA; E H&Aacute; MONTES DE COISAS NESTE G&Eacute;NERO, N&Atilde;O &Eacute;, UNS PAIS, POR EXEMPLO, POR QUALQUER RAZ&Atilde;O AT&Eacute; DESAPARECER COMPLETAMENTE DA CIRCULA&Ccedil;&Atilde;O, AT&Eacute; SE FOR PARA OUTRO PA&Iacute;S E ISSO TUDO, A M&Atilde;E FICA DE P&Eacute;S E M&Atilde;OS ATADAS, PORQUE N&Atilde;O PODE SAIR COM A CRIAN&Ccedil;A PORQUE O FILHO N&Atilde;O PODE ESTAR A... AVERBADO NO PASSAPORTE DELA, PORQUE &Eacute; NECESS&Aacute;RIA A TAL... A... DECLARA&Ccedil;&Atilde;O DO PAI E O PAI NEM SE SABE ONDE P&Aacute;RA NEM, NEM ONDE DEIXA DE PARAR E, PORTANTO, QUER DIZER, ORA ISTO &Eacute; ABSOLUTAMENTE INCR&Iacute;VEL, N&Atilde;O &Eacute;. </P>
<P>A: E ESSES CASOS N&Atilde;O S&Atilde;O PREVISTOS NA LEI, QUER DIZER, N&Atilde;O PODEM SER RESOLVIDOS EM TRIBUNAL?</P>
<P>X: ACHO QUE N&Atilde;O, O TRIBUNAL N&Atilde;O TEM NADA COM ISSO, QUER DIZER, O TRIBUNAL DE MENORES S&Oacute; TEM EM RELA&Ccedil;&Atilde;O A QUE... O PAI D&Aacute; OU N&Atilde;O D&Aacute; ALIMENTOS, QUER DIZER, AGORA EST&Aacute; A COISA AT&Eacute; MELHORADA, &Eacute; OBRIGADO A DAR ALIMENTOS, PELO MENOS ESTIPULA, ACHO QUE, QUE &Eacute; UM M&Iacute;NIMO DE UM CONTO DE REIS, N&Atilde;O &Eacute;, MAS... PERANTE AS ALEGA&Ccedil;&Otilde;ES QUE ELE D&Aacute;, CLARO, MUITAS VEZES S&Atilde;O ALEGA&Ccedil;&Otilde;ES FALSAS, QUE ELE FAZ UMA VIDA BOA E ISSO TUDO, E, E VEM PARA ALI A DIZER QUE, QUE TEM AT&Eacute; D&Iacute;VIDAS, AT&Eacute; TRAZ COISAS FALSIFICADAS, DE PESSOAS AMIGAS QUE LHE PASSAM A DIZER QUE ELE QUE TEM D&Iacute;VIDAS, ETC, ETC. SABE PERFEITAMENTE QUE N&Atilde;O TEM, QUE, PORTANTO, TEM UMA VIDA RELATIVAMENTE... BEM, N&Atilde;O, N&Atilde;O QUER DAR PARA OS FILHOS, E, E, E &Eacute; A &Uacute;NICA COISA EM QUE O TRIBUNAL LHE INTERESSA, REALMENTE, HOJE DIZEM QUE H&Aacute; PRIS&Atilde;O, (...) NO CASO DE ELE SE RECUSAR MESMO A DAR, DIZ QUE H&Aacute; PRIS&Atilde;O, MAS, MAS CHEGAM A DESEMPREGAR-SE PARA N&Atilde;O DAR AOS FILHOS, QUER DIZER, SE SE DESEMPREGAR N&Atilde;O D&Aacute;, E AGORA PERGUNTO EU: SE A M&Atilde;E TAMB&Eacute;M N&Atilde;O TEM POSSIBILIDADE, QUE &Eacute; QUE ACONTECE &Agrave;S CRIAN&Ccedil;AS ? V&Atilde;O PARA A MITRA! SIM, ELAS V&Atilde;O PARA QUALQUER LADO, N&Atilde;O &Eacute; VERDADE? A M&Atilde;E N&Atilde;O TEM POSSIBILIDADES, O PAI N&Atilde;O QUER DAR, ENT&Atilde;O E PORQUE &Eacute; QUE NESSAS CIRCUNST&Acirc;NCIAS CONTINUA A SER O PAI SEMPRE O CHEFE DE FAM&Iacute;LIA E O PAI SEMPRE QUE TEM QUE DAR ORDENS E COISOS PARA A CRIAN&Ccedil;A? ISTO N&Atilde;O, N&Atilde;O, N&Atilde;O EST&Aacute; L&Oacute;GICO, N&Atilde;O &Eacute;! O TRIBUNAL S&Oacute; LHE INTERESSA A REGULARIZA&Ccedil;&Atilde;O DO PODER PATERNAL NESTE ASPECTO, A CRIAN&Ccedil;A QUE FICA COM A M&Atilde;E OU QUE FICA COM O PAI, CONSOANTE O COMPORTAMENTO.</P>
<P>[A &Eacute; O INQUIRIDOR 18]</P></FONT></BODY>
</HTML>
