<HTML>

<HEAD>
<TITLE>Entrevista nº 0031</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="Tabela - Códigos dos Grupos Profissionais.htm"><B>Tabela - Códigos dos Grupos Profissionais</B></A><BR>
<A HREF="Tabela - Códigos dos Inquiridores do PF.htm"><B>Tabela - Códigos dos Inquiridores do PF</B></A><BR>
<A HREF="Tabela - Códigos dos Níveis de Instrução.htm"><B>Tabela - Códigos dos Níveis de Instrução</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=539>
<TR><TD WIDTH="59%" VALIGN="TOP" COLSPAN=3>
<P><B><FONT SIZE=4>CRPC - sub-corpus oral espont&acirc;neo</B></FONT></TD>
<TD WIDTH="41%" VALIGN="TOP" COLSPAN=2>
<B><P>&nbsp;</B></TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>Fonte </B></TD>
<TD WIDTH="60%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="60%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>31</B></TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="60%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>Distrito </B></TD>
<TD WIDTH="60%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>Porto</B></TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="60%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>09</B></TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><FONT SIZE=4><P>Informante </B></FONT></TD>
<TD WIDTH="60%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>&nbsp;</B></TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>Idade </B></TD>
<TD WIDTH="60%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>50</B></TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>Sexo </B></TD>
<TD WIDTH="60%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="60%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>L</B></TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="60%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="40%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="60%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: MAS EXPLICAVA-LHES TAMB&Eacute;M ASSIM, A, SEI L&Aacute;, O QUE &Eacute; QUE IAM FAZER? O QUE &Eacute;, O... COMUNH&Atilde;O</P>
<P>X: AI, O QUE IAM FAZER NA PRIMEIRA COMUNH&Atilde;O... POIS... ISSO ENSINAVA. MAS ISSO &Eacute; F&Aacute;CIL.</P>
<P>A: POIS...</P>
<P>X: ISSO ERA F&Aacute;CIL.</P>
<P>A: N&Atilde;O ACHO ASSIM T&Atilde;O F&Aacute;CIL COMO ISSO...</P>
<P>X: &Eacute;, ERA MUITO F&Aacute;CIL.</P>
<P>A: SIM ?</P>
<P>X: ERA. NAQUELE TEMPO TINHA QUE SE ESTAR EM JEJUM DESDE A MEIA-NOITE AT&Eacute; &Agrave; HORA QUE SE COMUNGAVA.</P>
<P>A: SIM, SIM.</P>
<P>X: CONFESSAR OS PECADOS TODOS, N&Atilde;O DEIXAR NENHUM, NEM POR VERGONHA, NEM POR MAL&Iacute;CIA, NEM POR MAIS GRAVES QUE ELES SEJAM, QUER DIZER, N&Atilde;O &Eacute;?, MAIS GRANDES, N&Atilde;O &Eacute; ?</P>
<P>A: SIM, SIM.</P>
<P>X: PENSAR NO QUE SE IA RECEBER, O QUE &Eacute; QUE, O QUE SE IA FAZER, N&Atilde;O &Eacute;? ERA ASSIM PRECISAMENTE ESTAS COISAS QUE EU LHE ENSINAVA.</P>
<P>A: POIS MAS QUEM &Eacute; QUE LHES ENSINAVA ASSIM POR EXEMPLO, O QUE ERA A COMUNH&Atilde;O ? QUER DIZER ASSIM... OS MI&Uacute;DOS PEQUENINOS N&Atilde;O SABEM, N&Atilde;O &Eacute;? V&Atilde;O, PENSAM QUE V&Atilde;O ALI S&Oacute;...</P>
<P>X: AT&Eacute; NUMA OCASI&Atilde;O UM, UM CATRAIO E, ERA PEQUENINO INOC&Ecirc;NCIA! DIZ ASSIM: «AI, NO DIA DA COMUNH&Atilde;O, VAIS TOMAR NOSSO SENHOR.» E COMO ELE VIU O SAGRADO CORA&Ccedil;&Atilde;O DE JESUS ASSIM QUE ERA BASTANTE GRANDE, DIZ ELE ASSIM: «AI, EU HEI-DE COMER AQUELE NOSSO SENHOR T&Atilde;O GRANDE?» POIS, ELE PARA COMUNGAR &Eacute; S&Oacute; NOSSO SENHOR, NOSSO SENHOR. VIA ASSIM: «COMO &Eacute; QUE EU HEI-DE COMER AQUILO T&Atilde;O GRANDE!» E ELE ENT&Atilde;O DISSE, MUITO AFLITO: «EU HEI-DE COMER AQUELE NOSSO SENHOR T&Atilde;O GRANDE?»</P>
<P>A: E COMO &Eacute; QUE LHE EXPLICOU QUE N&Atilde;O ERA PR&Oacute;PRIA(...), QUE N&Atilde;O ERA PRECISO COMER A IMAGEM?</P>
<P>X: EXPLICAR QUE &Eacute; UMA H&Oacute;STIA FEITA COM P&Atilde;O &Aacute;ZIMO...</P>
<P>A: POIS.</P>
<P>X: E DIZER QUE A FARINHA DE TRIGO ERA AMASSADA SEM FERMENTO. ESSAS COISAS A GENTE EXPLICA.</P>
<P>A: EXPLICAVA-LHES TAMB&Eacute;M, CONTAVA-LHES POR EXEMPLO, OS EVANGELHOS E CONTAVA-LHES O NASCIMENTO DO MENINO JESUS, E ESSAS COISAS, N&Atilde;O &Eacute;?</P>
<P>X: ISSO ERA O SENHOR ABADE.</P>
<P>A: AH, ISSO J&Aacute; ERA O SENHOR ABADE?!</P>
<P>X: ERA. ESSAS COISAS S&Atilde;O, ERA TUDO O SENHOR ABADE.</P>
<P>A: ELES DEVIAM, MAS ELES DEVIAM FAZER IMENSAS PERGUNTAS, N&Atilde;O &Eacute;...? DIZIA-SE...</P>
<P>X: (...) OUTRO TAMB&Eacute;M UMA VEZ TAVA MUITO ZANGADO COM O SANTO PORQUE TINHA-LHE PEDIDO QUALQUER COISA E O SANTO N&Atilde;O FEZ PORQUE NEM SEMPRE A GENTE &Eacute; OUVIDA, N&Atilde;O &Eacute;? - E ELE ZANGOU-SE MUITO E DISSE QUE IA BATER NO SANTO. FOI AOS OUVIDOS DO SACRIST&Atilde;O E O SACRIST&Atilde;O FOI DIZER AO SENHOR ABADE: «OLHE QUE VEM A&Iacute; AQUELE ASSIM ASSIM. VEM BATER, VEM BATER NO SANTO. O MELHOR &Eacute; A GENTE TIRAR DE L&Aacute; O SANTO.» E ELE TIROU O SANTO, P&Ocirc;S OUTRO MAIS PEQUENO. ENTROU PELA IGREJA DENTRO, CHEGOU L&Aacute;, V&Ecirc; O SANTO MAIS PEQUENO, VOLTOU-SE: «OL&Aacute;, EH, P&Aacute;, N&Atilde;O EST&Aacute; C&Aacute; O TEU PAI? T&Aacute;S A OUVIR? N&Atilde;O EST&Aacute; C&Aacute; O TEU PAI?» PORQUE VIU QUE O SANTO QUE ERA PEQUENO, JULGAVA QUE AQUELE QUE ERA O FILHO DO GRANDE. </P>
<P>A: AI QUE ENGRA&Ccedil;ADO, OS MI&Uacute;DOS T&Ecirc;M COISAS MUITO ENGRA&Ccedil;ADAS.</P>
<P>X: E UMA VEZ A GENTE TAVA A CHAMAR UM, UM TAMB&Eacute;M PARA SE IR CONFESSAR, PARA DIZER OS PECADOS: «ANDA C&Aacute; PARA DIZER OS PECADOS AO SENHOR ABADE!» E (...) N&Atilde;O SABIA, TAVA, ERA T&Atilde;O INOCENTE QUANTO ERA PEQUENO, COME&Ccedil;OU A CHORAR MUITO: «AI QUE EU N&Atilde;O SEI OS PECADOS! EU N&Atilde;O SEI OS PECADOS!» PENSAVA QUE OS PECADOS QUE ERA UMA, BOM, QUER DIZER, BOM, COMO O PAI-NOSSO, QUER DIZER, UMA COISA ASSIM QUE SE CHAMAVA PECADOS. TINHA QUE DIZER AQUILO TUDO, N&Atilde;O &Eacute;? DE MANEIRA QUE ELE, COMO N&Atilde;O SABIA DISSE: «AI QUE EU N&Atilde;O SEI OS PECADOS! EU N&Atilde;O SEI OS PECADOS! EU N&Atilde;O SEI OS PECADOS!» &Eacute; PRECISO TAMB&Eacute;M EXPLICAR-LHE: «OS PECADOS &Eacute; O QUE TU TENS FEITO, ASSIM, ASSIM, ASSIM...»</P>
<P>A: POIS PORQUE... BOM H&Aacute; UNS, H&Aacute; UNS MI&Uacute;DOS QUE V&Atilde;O LOGO APRENDENDO ISSO EM CASA, MAS H&Aacute; OUTROS QUE N&Atilde;O, N&Atilde;O &Eacute;, QUE N&Atilde;O SABEM... </P>
<P>X: POIS, H&Aacute; UNS QUE S&Atilde;O MAIS INOCENTES DO QUE OUTROS E S&Atilde;O, ENFIM, MAIS ATRASADOS, OU PORQUE DEVIDO &Agrave; IDADE OU PORQUE MESMO J&Aacute; SEJAM ATRASADOS DELES, N&Atilde;O &Eacute;?</P>
<P>A: POIS &Eacute;.</P>
<P>X: &Eacute; REALMENTE ASSIM. ESSAS COISAS.</P>
<P>A: EU LEMBRO-ME QUE, HAVIA - ISTO DEPENDE TANTO DAS CATEQUISTAS, DEPENDE IMENSO...! - HOUVE UMAS CATEQUISTAS, EU QUANDO ANDAVA NA CATEQUESE GOSTAVA MUITO DUMAS CATEQUISTAS E ENT&Atilde;O APRENDIA TUDO PARA ELAS, DOUTRAS N&Atilde;O GOSTAVA NADA, E ENT&Atilde;O J&Aacute; N&Atilde;O APRENDIA NADA. </P>
<P>X: MAS &Eacute; QUE NO MEU TEMPO - AGORA J&Aacute; N&Atilde;O, EST&Aacute; TUDO MUITO; (...) OS CATECISMOS, A GENTE D&Aacute; OS CATECISMOS &Agrave;S CRIAN&Ccedil;AS, GERALMENTE ELAS TODAS SABEM LER - MAS NO MEU TEMPO AS CRIAN&Ccedil;AS AINDA ERAM MUITO PEQUENAS, N&Atilde;O SABIAM. ERA PRECISO DIZER-LHE DE, E ELAS FIXAVAM DE CABE&Ccedil;A. AGORA APRENDEM MUITO MAIS F&Aacute;CIL. EU, PARA APRENDER A DOUTRINA PARA IR &Agrave; MINHA PRIMEIRA COMUNH&Atilde;O, EU SEI L&Aacute; QUANTO TEMPO ANDEI! EU N&Atilde;O SABIA LER, ERA TUDO ASSIM PIQUE-PIQUE-PIQUE-PIQUE, E EU FAZIA BEM. BEM, FAZIA BEM, QUALQUER UMA, COM CERTEZA QUE QUALQUER UMA FAZIA ASSIM.</P>
<P>[A &Eacute; O INQUIRIDOR 09]</P></FONT></BODY>
</HTML>
