<HTML>

<HEAD>
<TITLE>Entrevista nº 0090</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>90</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>&Eacute;vora</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>15</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>62</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>C</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<B><P>&nbsp;</P>
</B><FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>A: [MAS A CAPELA ESTAVA EM RU&Iacute;NAS?]</P>
<P>X: N&Atilde;O, N&Atilde;O ESTAVA EM RU&Iacute;NAS, MAS ESTAVA REALMENTE MUITO ABANDONADA, ESTAVA, HOJE J&Aacute; N&Atilde;O E N&Atilde;O PORQUE... PELA RAZ&Atilde;O QUE VOU DIZER. MAS ENFIM, O, A, O ESTA[DO], O ESTADO DE LIMPEZA N&Atilde;O ERA, N&Atilde;O ERA LOUV&Aacute;VEL PORQUE A IGREJA N&Atilde;O EST&Aacute; AO... EST&Aacute; AO CULTO, MAS N&Atilde;O TINHA, N&Atilde;O TINHA CELEBRA&Ccedil;&Atilde;O DE MISSAS COM FREQU&Ecirc;NCIA, JULGO AT&Eacute; QUE J&Aacute; H&Aacute; MUITOS ANOS QUE N&Atilde;O TERIA REALMENTE ASSIST&Ecirc;NCIA RELIGIOSA, MAS QUANDO ENTREI - AT&Eacute; ME RECORDO, ERA UM DIA, UM... RELATIVAMENTE SOMBRIO - EH! E A COISA N&Atilde;O ME AGRADOU MUITO, MAS QUANDO DEPOIS FUI &Agrave; CAPELA-MOR - PORQUE A, A IGREJA TEM UMA NAVE COMPRIDA, SECA, DE DECORA&Ccedil;&Atilde;O SEM INTERESSE NENHUM - MAS A CAPELA-MOR &Eacute; REALMENTE SURPREENDENTE N&Atilde;O S&Oacute; PELA ESTRUTURA DA CAPELA EM SI, PORQUE &Eacute; MUITO PECULIADA, &Eacute; UMA CAPELA-MOR DE TIPO G&Oacute;TICO COM AB&Oacute;BADA DE NERVURAS, E COM PINTURAS A FRESCO, EH, MAS RELATIVAMENTE VULGARES, AS PINTURAS DE CERTO MERECIMENTO, MAS VULGARES. TEM ESSA PINTURA ALGUM INTERESSE DE MAIOR PORQUE EST&Atilde;O DATADAS, (...), CREIO QUE DE MIL SEISCENTOS E TREZE.</P>
<P>A: DEZASSETE,</P>
<P>X: &Eacute; DEZASSETE,</P>
<P>A: PRINC&Iacute;PIOS DE DEZASSETE,</P>
<P>X: N&Atilde;O &Eacute;, PRINC&Iacute;PIOS DE DEZASSETE, QUER DIZER OS TEMAS N&Atilde;O S&Atilde;O... EH, S&Atilde;O DA FORMA CL&Aacute;SSICA AQUI DECORRENTE NA, NA REGI&Atilde;O. MAS A GRANDE IMPORT&Acirc;NCIA EST&Aacute; NA PR&Oacute;PRIA... NO RET&Aacute;BULO, NO FUNDO, N&Atilde;O &Eacute;, TEM UM RET&Aacute;BULO DE PINTURA, DE PINTURA SOBRE &Oacute;LEO, EM T&Aacute;BUAS, N&Atilde;O &Eacute;, QUE &Eacute; EM FORMA, DE, DE POL&Iacute;PTICO, UMA COISA MUITO CURIOSA, CURIOSA, </P>
<P>A: CURIOSO, CURIOSO!</P>
<P>X: PORQUE NUNCA TINHA VISTO QUALQUER REFER&Ecirc;NCIA E AT&Eacute; MESMO EM MONTEMOR DEPOIS ME CONTAVAM, AS PESSOAS, N&Atilde;O &Eacute;, QUE TRABALHAM NESTAS COISAS, POR EXEMPLO, L&Aacute; O PADRE DA FREGUESIA E OUTRAS PESSOAS QUE MAIS OU MENOS APRECIAM, QUE NUNCA SE TINHAM APERCEBIDO DO INTERESSE DESSE, DO RET&Aacute;BULO, &Eacute; O RET&Aacute;BULO MESMO DE S&Atilde;O PEDRO - EST&Aacute; A GRAVAR? - &Eacute; O RET&Aacute;BULO DE S&Atilde;O PEDRO, &Eacute; UMA T&Aacute;BUA GRANDE CENTRAL, DA ESCOLA PORTUGUESA DE PINTURA, POR ISSO &Eacute; QUE RESIDE O INTERESSE, N&Atilde;O S&Oacute; COMO PINTURA E PELO ENQUADRAMENTO,</P>
<P>A: POIS!</P>
<P>X: PORQUE O RET&Aacute;BULO, O RET&Aacute;BULO &Eacute; CONSTITU&Iacute;DO POR UMA T&Aacute;BUA GRANDE AO MEIO, QUE &Eacute; O S&Atilde;O PEDRO E LATERALMENTE TEM OS POSTIGOS COMO &Eacute; COSTUME NESTAS,</P>
<P>A: POIS (...)</P>
<P>X: NES[TES], NESTES TEMAS, N&Atilde;O &Eacute;, - TEM OS POSTIGOS FIXOS, N&Atilde;O S&Atilde;O COMO NAQUELES RET&Aacute;BULOS FLAMENGOS, QUE A GENTE CONHECE DOS ESPANH&Oacute;IS </P>
<P>A: POIS, POIS, POIS (...)</P>
<P>X: S&Atilde;O ABERTOS, DE ABRIR E FECHAR. N&Oacute;S TAMB&Eacute;M TIVEMOS DESSE G&Eacute;NERO MAS AQUELE &Eacute; FIXO, PORTANTO TEM O QUADRO CENTRAL QUE &Eacute; CURIOS&Iacute;SSIMO! - E CLARO QUE N&Atilde;O ESTOU AGORA... QUANDO DIGO CURIOS&Iacute;SSIMO, N&Atilde;O ESTOU EVIDENTE(...) A DIZER QUE SER&Aacute; UMA OBRA-PRIMA DA NOSSA PINTURA A: POIS, MAS &Eacute; DIFERENTE, &Eacute; (...)</P>
<P>X: MAS EM MONTEMOR E AQUI MESMO NA REGI&Atilde;O, &Eacute;, &Eacute; DO MELHOR DO SEU TIPO, DEVE SER UMA T&Aacute;BUA DO G&Eacute;NERO PROVINCIAL, &Eacute; PINTOR AN&Oacute;NIMO - N&Atilde;O EST&Aacute; ASSINADO, COMO SABE, - &Eacute; DE PINTOR AN&Oacute;NIMO, MAS UMA COISA A&Iacute; POR VOLTA, UM CONJUNTO POR VOLTA DE MIL QUINHENTOS CINQUENTA, AQUILO &Eacute; UMA PE&Ccedil;A MEIO ERUDITA, MEIO POPULAR,</P>
<P>A: MEIO POPULAR (...) TEM MAIS INTERESSE.</P>
<P>X: DEVE SER REGIONAL, DE PINTOR REGIONAL, PORTANTO TEM O QUADRO CENTRAL QUE &Eacute; O S&Atilde;O PEDRO E DEPOIS EM VOLTA S&Atilde;O MAIS QUATRO JUSTAMENTE, DOIS POR BANDA, MAIS ESTREITOS, DE TEMAS DA VIDA DO SANTO, CENAS DE, DA MORTE DOS MILAGRES DO S&Atilde;O PEDRO, E INFERIORMENTE CORRE NA BANQUETA, CORRE NA BANQUETA UM FRISO DE SANTOS, QUE EU AGORA CONFESSO DE REPENTE N&Atilde;O ME LEMBRO DOS SANTOS MAS S&Atilde;O SANTOS DO HAGIOL&Oacute;GICO LUSITANO, S&Atilde;O SANTOS</P>
<P>A: POIS (...)</P>
<P>X: AQUI FREQUENTEMENTE LI(...), CREIO QUE ERA UM S&Atilde;O... UM S&Atilde;O BENTO UM S&Atilde;O BRAZ E, E OUTROS QUE N&Atilde;O ME LEMBRO AGORA DE REPENTE. </P>
<P>[A &Eacute; O INQUIRIDOR 15]</P></FONT></BODY>
</HTML>
