<HTML>

<HEAD>
<TITLE>Entrevista nº 0022</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="Tabela - Códigos dos Grupos Profissionais.htm"><B>Tabela - Códigos dos Grupos Profissionais</B></A><BR>
<A HREF="Tabela - Códigos dos Inquiridores do PF.htm"><B>Tabela - Códigos dos Inquiridores do PF</B></A><BR>
<A HREF="Tabela - Códigos dos Níveis de Instrução.htm"><B>Tabela - Códigos dos Níveis de Instrução</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=637>
<TR><TD WIDTH="76%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<P><B><FONT SIZE=4>CRPC - sub-corpus oral espont&acirc;neo</B></FONT></TD>
<TD WIDTH="24%" VALIGN="TOP" HEIGHT=30>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Fonte</B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>22</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Data&ccedil;&atilde;o</B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>1970-1974 </B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>Porto</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>01</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><FONT SIZE=4><P>Informante </B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>51</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>L</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=3 HEIGHT=30>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: N&Atilde;O ME CONTOU O ANO PASSADO QUE O SEU FILHO ERA, ANDAVA SEMPRE COM O PAI, ERA INSEPAR&Aacute;VEL...</P>
<P>X: E &Eacute;. AH ISSO (...), EST&Aacute; BEM, EU CONTO. ELE, COMO &Eacute; QUE HEI-DE DIZER, O PAI ANDA SEMPRE COM O FILHO E O FILHO SEMPRE &Agrave; BEIRA COM O PAI, AINDA ONTEM ISSO, ACONTECEU UMA COISA MUITO ENGRA&Ccedil;ADA: O MEU... ESTAVA EM CASA. O MEU HOMEM N&Atilde;O CHEGAVA PARA COMER, EU DIGO ASSIM: «&Eacute; MEIA HORA E ELE N&Atilde;O VEM»; TELEFONEI PARA CIMA, TELEFONEI PARA CIMA E DISSE: «MENINA, O SENHOR NP N&Atilde;O EST&Aacute;?» «N&Atilde;O EST&Aacute;, FOI PARA A, FOI &Agrave; ESQUADRA», EU LEMBREI-ME QUE ELE SE TIVESSE ESBARRADO, (...) A GENTE PENSA LOGO NAS COISAS M(...)...</P>
<P>A: POIS A PESSOA PENSA LOGO O PIOR...</P>
<P>X: NAS COISAS M&Aacute;S. EU ASSIM: «AI MEU DEUS, ESBARROU-SE.» DEIXEI PASSAR MAIS TEMPO, HAVIA C&Aacute; UM FUNERAL DUM RAPAZINHO QUE MORREU, DE MILITAR, E ESTIVEMOS A VER, EU SEMPRE ASSIM: «BEM, ELE VEM PARA SE VESTIR, ELE VEM PARA SE VESTIR», QUER-SE DIZER, (...) ERAM SEIS E TAL DA TARDE, PERTO DAS SETE HORAS E ELE AINDA N&Atilde;O TINHA ASSA&Iacute;DO DE, APARECIDO, EU PEGUEI, TOCA A TELEFONAR PARA O ESCRIT&Oacute;RIO, APARECE O PATR&Atilde;O. ELE &Eacute; ESTRANGEIRO, EU MAL PERCEBIA: «T&Aacute;, T&Aacute;...» EU N&Atilde;O PERCEBIA NADA... «ENGANARIA-ME NO TELEFONE? N&Atilde;O.» DIGO ASSIM: «O NP EST&Aacute;?» E ELES DISSERAM, E O SENHOR RESPONDEU: «N&Atilde;O, NP FOI PARA A ESQUADRA, DEZ MINUTOS.» FIQUEI AFLITA. O MEU FILHO... EU VIM PARA CASA, DIZ O MEU FILHO ASSIM: «&Oacute; M&Atilde;E, O PAI AINDA N&Atilde;O CHEGOU? SE CALHAR ESBARROU-SE.» &Eacute;, &Eacute; O QUE ELE PENSA LOGO. </P>
<P>A: CLARO.</P>
<P>X: O PAI ESBARROU-SE; DIGO EU ASSIM: «N&Atilde;O.» «AI, COM CERTEZA;» PORQUE ELE &Eacute;, ELE &Eacute; MUITO PONTUAL A CHEGAR A CASA. DIZ ELE ASSIM: «EU VENHO J&Aacute;!» E TIROU O CASACO E SAIU. E FOI &Agrave; CABINE, METEU OS CINCO TOST&Otilde;ES - SIM, PAGOU - METEU OS CINCO TOST&Otilde;ES E O PAI ATENDEU O TELEFONE, EM VEZ DE SER O PATR&Atilde;O, O PAI ATENDEU O TELEFONE E FICOU TODO CONTENTE, N&Atilde;O PERGUNTOU MAIS NADA, S&Oacute; P(...)</P>
<P>A: CLARO...</P>
<P>X: FICOU CONTENTE POR RECONHECER A VOZ DO PAI,</P>
<P>A: POIS CLARO, FICOU DESCANSADO.</P>
<P>X: V&Ecirc;. FICOU DESCANSADO; CHEGOU C&Aacute; ACIMA DISSE ASSIM: «M&Atilde;E, O PAI EST&Aacute; NA F&Aacute;BRICA N&Atilde;O LHE ACONTECEU MAL NENHUM QUE O PAI EST&Aacute; NA F&Aacute;BRICA.» «COMO &Eacute; QUE SABES ISSO, RAPAZ?» «FUI &Agrave; CABINE, TELEFONEI, CONHECI A VOZ DO PAI, N&Atilde;O TORNEI A PERGUNTAR MAIS NADA.» «E PORQUE &Eacute; QUE LHE... PERGUNTAVAS O QUE LHE TINHA ACONTECIDO!» «EU N&Atilde;O, FIQUEI S&Oacute; CONTENTE PORQUE OUVI A VOZ DELE,</P>
<P>A: CLARO.</P>
<P>X: FIQUEI CONTENTE!»</P>
<P>A: TEM GRA&Ccedil;A, O MI&Uacute;DO...</P>
<P>X: MAS ANDA SEMPRE COM O FILHO, &Eacute; O PAI E O FILHO, DE MANH&Atilde;, AO DOMINGO DE MANH&Atilde;, O PAI VAI &Agrave; F&Aacute;BRICA DAR DE COMER &Agrave; BICHARADA E O PAI DIZ ASSIM: «&Oacute; RAPAZ, LEVANTA-TE!» ELE LEVANTA-SE, PREPARAM-SE, V&Atilde;O OS DOIS DAR DE COMER AOS BICHOS, V&Ecirc;M PARA BAIXO, V&Atilde;O AO FUTEBOL VER OS J&Uacute;NIORES, DEPOIS V&Ecirc;M DO FUTEBOL &Agrave;S DEZ E MEIA OU ONZE HORAS, L&Aacute; QUANDO ACABA, CHEGAM A CASA, COMEM. ACABAM DE COMER E DIZ O PAI PARA O FILHO: «RAPAZ, VAI LAVAR A BOCA», &Eacute; SEMPRE ASSIM, «VAI LAVAR A BOCA E VAMOS EMBORA, VAMOS AO CAF&Eacute;!» V&Atilde;O TOMAR O CAF&Eacute; &Agrave; CONFEITARIA, V&Atilde;O TOMAR O CAF&Eacute; &Agrave; CONFEITARIA E V&Atilde;O PARA O FUTEBOL. &Agrave; NOITE, CHEGA, COMEMOS, TODOS TR&Ecirc;S, VAMOS DAR UMA VOLTA NO CARRO E DEPOIS VIMOS PARA CASA. </P>
<P>A: S&Atilde;O MUITO UNIDOS. ANDAM SEMPRE JUNTOS.</P>
<P>X: &Eacute; SEMPRE ASSIM,</P>
<P>A: SIM SENHOR.</P>
<P>X: E PASSAMOS A VIDA ASSIM, MENINA.</P>
<P>A: E &Agrave; NOITE ELE N&Atilde;O SAI COM O PAI, TAMB&Eacute;M?</P>
<P>X: E &Agrave;, A, E CHEGA AGORA,</P>
<P>A: TODOS OS DIAS.</P>
<P>X: TODOS OS DIAS SAI, TODOS, TODOS, TODOS. HOJE, TER&Ccedil;A-FEIRA TEM EXPLICA&Ccedil;&Atilde;O, VAI, VEM PARA BAIXO COM O PAI PARA A CONFEITARIA, DA CONFEITARIA PASSA PARA A EXPLICA&Ccedil;&Atilde;O E O PAI EST&Aacute; &Agrave; ESPERA DO MENINO, QUE ELE CHEGUE, DEPOIS V&Ecirc;M OS DOIS PARA CASA. </P>
<P>A: (...) SOZINHA (...)?</P>
<P>X: EU FICO S&Oacute;, N[&Atilde;O] &Eacute;.</P>
<P>[A &Eacute; O INQUIRIDOR 01]</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
