<HTML>

<HEAD>
<TITLE>Entrevista nº 0067</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>67</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Braga</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>45</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>D</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<B><P>&nbsp;</P>
</B><FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>A: E QUAL &Eacute; O PROGRAMA QUE T&Ecirc;M MAIS OU MENOS [ESTE ANO PARA AS FESTAS DE BRAGA]?</P>
<P>X: ORA O PROGRAMA AINDA EST&Aacute;, AINDA EST&Aacute; NO PRINC&Iacute;PIO, POIS N&Oacute;S, COMO DE COSTUME TEMOS UMAS FESTAS FORMID&Aacute;VEIS, COM UM PROGRAMA ESPL&Ecirc;NDIDO QUE... EST&Aacute; A SER VALORIZADO H&Aacute; DOIS ANOS A ESTA PARTE COM A FEIRA AGRO-PECU&Aacute;RIA SETENTA E UM, QUE &Eacute; UMA COISA, COMO DEVE SABER, A N&Iacute;VEL NACIONAL E AGORA ESTE ANO AT&Eacute; PASSA A SER IN(...), INTERNACIONAL</P>
<P>A: INTERNACIONAL</P>
<P>X: E, E AL&Eacute;M DOS N&Uacute;MEROS TRADICIONAIS QUE TEREMOS, QUE ENFIM COM A PARTE RELIGIOSA E A PARTE TRADICIONAL, REFIRO-ME REGIONAL, A PARTE DO REI DAVID, O CARRO DOS PASTORES, O... AS PROCISS&Otilde;ES E OS GRUPOS FOLCL&Oacute;RICOS ETC, ETC, E DEPOIS TEREMOS POR EXEMPLO UMAS COISAS QUE J&Aacute; H&Aacute; UNS ANOS TAMB&Eacute;M A ESTA PARTE TEM, TEM VINDO, ALI&Aacute;S, H&Aacute; UNS CERCA DE VINTE ANOS UMA VERBENA CONSIDERADA A MAIOR VERBENA DO PA&Iacute;S, N&Atilde;O &Eacute;, QUE TEM SIDO FEITA NO PAL&Aacute;CIO DOS BISCAINHOS, MAS QUE ESTE ANO POSSIVELMENTE N&Atilde;O SER&Aacute;, IREMOS PARA O BOM-JESUS, N&Atilde;O &Eacute;, E AL&Eacute;M DISSO TAMB&Eacute;M SE PENSA, ENFIM, ESTAMOS AINDA NO PRINC&Iacute;PIO, PENSA-SE EM CORTEJOS, PENSAM-SE EM FESTIVAIS H&Iacute;PICOS, EN(...), ENFIM IN&Uacute;MERAS COISAS QUE ESTAMOS... COMO FOI A PRIMEIRA REUNI&Atilde;O, HOJE A REUNI&Atilde;O FOI AT&Eacute; MAIS POR UMA APRESENTA&Ccedil;&Atilde;O,</P>
<P>A: SIM</P>
<P>X: (...) POIS CLARO.</P>
<P>[...]</P>
<P>A: O QUE &Eacute; QUE ACHA QUE AS PESSOAS AQUI DE BRAGA PREFEREM NESSAS FESTAS: A MODALIDADE ANTIGA</P>
<P>X: OLHE SABE...</P>
<P>A: QUE ERA S&Oacute; (...)</P>
<P>X: N&Oacute;S AQUI EM BRAGA &Eacute;, &Eacute; BRAGA,</P>
<P>A: OU AGORA ESTA COISA NOVA</P>
<P>X: POIS CLARO!</P>
<P>A: COM A AGRO-PECU&Aacute;RIA E TUDO ISSO?</P>
<P>X: SIM, OLHE BRAGA &Eacute; TRADICIONALMENTE UMA CIDADE PURAMENTE MINHOTA, E COMO TAL, TEM A ALEGRIA &Agrave; FLOR DA PELE, OUVE UM PANDEIRO, SEJA EM QUE S&Iacute;TIO FOR, TOCA A DAN&Ccedil;AR, TOCA A BAILAR; H&Aacute; UM ACORD&Eacute;ON, H&Aacute; DUAS CANECAS, N&Atilde;O &Eacute; VERDADE? E J&Aacute; SABE COMO &Eacute;... ISSO EM PRIMEIRO LUGAR, ISTO &Eacute; ASSIM, PORTANTO O QUE &Eacute; QUE A GENTE QUE VEM DE FORA OU (...) AQUI DAS REDONDEZAS E QUE &Eacute; APRECIADO PELAS PESSOAS QUE, QUE V&Ecirc;M DE MAIS LONGE? PRECISAMENTE VER A ALEGRIA DESTAS PESSOAS; POIS, A ALEGRIA DESTAS PESSOAS... RESIDE PRECISAMENTE NISSO; &Eacute;, &Eacute;: QUEREM OUVIR FOGUETES, MUITOS FOGUETES, NEM QUE PARA ISSO &Agrave;S VEZES SE SUJEITEM... AT&Eacute; A DESASTRES - O CASO DE H&Aacute; BOCADO, QUE AT&Eacute; FAL&Aacute;MOS, TEMOS DE TER SEGUROS... TEMOS DE ESTAR MUITO ACAUTELADOS COM ESSAS COISAS PORQUE FOGUETES, VINHO E BAL&Otilde;ES E, E, E, E, E UMA COISA QUE EU N&Atilde;O CHEGO (...) APESAR DE SER DE BRAGA, N&Atilde;O CHEGO A COMPREENDER, QUE &Eacute; O CASO DO DIA VINTE E TR&Ecirc;S QUE &Eacute; A NOITE DO S&Atilde;O JO&Atilde;O,</P>
<P>A: SIM.</P>
<P>X: QUE PRATICAMENTE,</P>
<P>A: (...)</P>
<P>X: QUE PRATICAMENTE N&Atilde;O H&Aacute; NADA E QUE SE V&Ecirc;, ESPECIALMENTE NESTA AVENIDA DESTE CLUBE, MILHARES E MILHARES, CENTENAS DE MILHARES DE PESSOAS, QUE EU PERGUNTO A MIM MESMO, O QUE &Eacute; QUE ELES V&Atilde;O FAZER, N&Atilde;O &Eacute;, </P>
<P>A: (...) V&Atilde;O FAZER</P>
<P>X: H&Aacute; UNS FOGUETES...</P>
<P>A: O QUE &Eacute; QUE ESSAS PESSOAS SE(...)?</P>
<P>X: V&Ecirc;M, PORQUE T&Ecirc;M QUE VIR AO S&Atilde;O JO&Atilde;O A BRAGA, PORQUE AQUI H&Aacute; UMA, UMA TUNA QUE EST&Aacute; A TOCAR, O... AO DESAFIO QUE MAL SE OUVE POR CAUSA DO RU&Iacute;DO DAS COISAS, PORQUE ALI H&Aacute; OUTROS QUE EST&Atilde;O A DAN&Ccedil;AR, PORQUE A JUVENTUDE ANDA... DE BRA&Ccedil;O DADO TODO POR A&Iacute; ABAIXO RAPAZES E RAPARIGAS NOVAS POR AQUI FORA, PORQUE V&Ecirc;M OS SENHORES DE IDADE E VERIFICA-SE UMA COISA: AS PESSOAS DAS ALDEIAS V&Ecirc;M COM OS SEUS MERENDEIROS COM AS CES[TAS] COM AS SUAS CESTAS E COM AS CRIANCINHAS PEQUENINAS E CHEGAM &Agrave; PONTE V&Ecirc;EM O FOGO E SE N&Atilde;O V&Ecirc;EM O FOGO, &Agrave; HORA DO FOGO J&Aacute; EST&Atilde;O A DORMIR, AO OUTRO DIA LEVANTAM-SE E V&Atilde;O-SE EMBORA E VIERAM DORMIR... A BRAGA. </P>
<P>[A &Eacute; O INQUIRIDOR 04]</P></FONT></BODY>
</HTML>
