<HTML>

<HEAD>
<TITLE>Entrevista nº 0029</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>29</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>Porto (P&oacute;voa de Varzim)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>09</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>19</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>C</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: OLHA, TAMB&Eacute;M VEIO C&Aacute; AQUELE TIPO QUE SERRA A MULHER AO MEIO?</P>
<P>X: HUM, HUM (...) AH! FOI, FOI O M&Aacute;XIMO! QUER DIZER, N&Atilde;O ACHEI, QUER DIZER, N&Atilde;O ACHEI ASSIM MUITA PIADA MAS AQUILO T&Aacute; MUITO BEM FEITO E ENT&Atilde;O CONVIDARAM O, CONVIDOU O P&Uacute;BLICO TODO A IR L&Aacute; VER, VERIFICAR SE (...) AQUILO ERA UMA PORCARIA QUALQUER DE PL&Aacute;STICO. SEI L&Aacute;, AS TRIPAS E O SANGUE A SAIR DUM SAQUINHO.</P>
<P>B: FAZEM SAIR AS TRIPAS E O SANGUE?</P>
<P>X: N&Atilde;O! &Eacute;, &Eacute; DE PL&Aacute;STICO.</P>
<P>B: AH!</P>
<P>X: MAS POR ACASO PARECIAM MESMO...</P>
<P>A: E O P&Uacute;BLICO VERIFICOU QUE ERAM DE PL&Aacute;STICO?</P>
<P>X: EU N&Atilde;O SEI. EU VERIFIQUEI, QUE ERAM DE PL&Aacute;STICO, AGORA SE O, SE OUTRAS PESSOAS VERIFICARAM OU N&Atilde;O, N&Atilde;O SEI. H&Aacute; L&Aacute; UM CERTO N&Uacute;MERO DE PESSOAS COM UM AR MUITO COMOVIDO E AT&Eacute; DISSERAM, AT&Eacute; DISSERAM QUE ELE N&Atilde;O DEVIA TER FEITO AQUILO.</P>
<P>A: PORQU&Ecirc; ?</P>
<P>X: PORQUE S&Atilde;O PARVAS. PORQUE N&Atilde;O ATINGIRAM QUE AQUILO ERA DE PL&Aacute;STICO.</P>
<P>A: ENT&Atilde;O, MAS AQUILO &Eacute; UMA SERRA, N&Atilde;O &Eacute;? UMA ESP&Eacute;CIE DUMA SERRA REDONDA, N&Atilde;O &Eacute;? QUE SERRA UMA MULHER AO MEIO. E, E...</P>
<P>X: N&Atilde;O SER[RA], N&Atilde;O &Eacute; AO MEIO, SERRA ASSIM UM, UM LIGEIRO CORTE.</P>
<P>A: AI &Eacute;? ENT&Atilde;O COMO &Eacute; O TRUQUE? COMO &Eacute; QUE ACHAS QUE &Eacute;? &Eacute; QUE EU SEI. EU SEI, EU POR ACASO SEI QUAL &Eacute; ESSE TRUQUE. MAS DIZ L&Aacute; O QUE...</P>
<P>X: POIS, SE &Eacute;, SE &Eacute; O QUE EU PENSO.</P>
<P>A: DEIXA L&Aacute; VER SE DESCOBRES...</P>
<P>X: E PORTANTO O, A, A GAJA T&Aacute; L&Aacute; DEITADA E H&Aacute;... SEI QUE ELE FEZ L&Aacute; UM GESTO. PORTANTO, DOBROU O, O PANINHO E DESCONFIO QUE NESSE PANINHO QUE EST&Aacute; INCLU&Iacute;DO UM SAQUINHO QUALQUER COM ESSA TRIPA, ESSE L&Iacute;QUIDO, PARECE, PARECE SANGUE, N&Atilde;O &Eacute;? E A SERRA, PORTANTO, T&Aacute; DE TAL MANEIRA POSTA QUE N&Atilde;O, N&Atilde;O, N&Atilde;O, N&Atilde;O TOCA NO CORPO DA RAPARIGA, APENAS TOCA NESSE SAQUINHO. PORTANTO REBENTA O SACO E, PARECENDO QUE TOCA NO, PORTANTO, FAZEN[DO], PARECENDO QUE O SACO FAZ PARTE DO CORPO DA GAJA, N&Atilde;O &Eacute;? &Eacute; ISSO, OU N&Atilde;O?</P>
<P>A: &Eacute;.</P>
<P>X: PRONTO, DESCOBRI.</P>
<P>A: &Eacute;. QUER DIZER, A RAPARIGA TEM UMA ES(...), TEM UM; MAS N&Atilde;O; ESSE SAQUINHO, O SAQUINHO VEM DENTRO DO VESTIDO DA RAPARIGA. </P>
<P>X: POIS, POIS.</P>
<P>A: VEM DENTRO DO VESTIDO DA RAPARIGA E A RAPARIGA TEM, ELE, QUEM ME CONTOU FOI O TAL NP QUE FAZ A APRESENTA&Ccedil;&Atilde;O EM LISBOA, A RAPARIGA TEM, A.... TEM UM, UM COR(...), N&Atilde;O TEM PRATICAMENTE BARRIGA, TEM UMA BARRIGA MUITO, MUITO...</P>
<P>X: MUITO PEQUENINA.</P>
<P>A: MUITO PEQUENINA. E ENT&Atilde;O TEM O SAQUINHO AQUI, E PORTANTO, O, QUANDO A SERRA VEM, ELE DIZ QUE SE NOTA, PERFEITAMENTE QUE &Eacute; IMPOSS&Iacute;VEL QUE... A... NO(...) NOTA-SE PERFEITAMENTE QUE A SERRA VEM AT&Eacute; MAIS BAIXO QUE O CORPO DA RAPARIGA, MAS ELA, DE SI PR&Oacute;PRIA J&Aacute; DEVE ENCOLHER A BARRIGA QUANDO A SERRA...</P>
<P>X: POIS.</P>
<P>A: QUANDO A SERRA PASSA POR ALI...</P>
<P>X: MAS DEPOIS ELA N&Atilde;O T&Aacute; COM, N&Atilde;O TEM &Eacute;TER. N&Atilde;O LHE, N&Atilde;O LHE P&Otilde;EM &Eacute;TER? TENHO IMPRESS&Atilde;O QUE CHEIRAVA L&Aacute; IMENSO A &Eacute;TER.</P>
<P>A: AI SIM? AI TALVEZ...</P>
<P>X: DESCONFIO QUE, QUE A ADORMECEM COM &Eacute;TER PORQUE ELA &Eacute; UM BOCADO, - SEI L&Aacute;! - ELA J&Aacute; PODIA ERA OFERECER UMA CERTA RESIST&Ecirc;NCIA, TAR COM UM CERTO RECEIO, E, E...</P>
<P>A: AQUILO DEVE ATERRORIZAR BASTANTE...</P>
<P>X: E, N&Atilde;O, E MEXER-SE, E PORTANTO PODIA-LHE CORTAR MESMO. N&Atilde;O SEI, TENHO A IMPRESS&Atilde;O QUE, QUE PUSERAM &Eacute;TER.</P>
<P>A: PORQUE ELA DEPOIS N&Atilde;O SE LEVANTA, NO FIM DE ESTAR CORTADA AO MEIO?</P>
<P>X: LEVANTAM-NA E ELA FICOU...</P>
<P>A: AH, &Eacute;?</P>
<P>X: A DORMIR. N&Atilde;O SEI, AGORA PODE SER QUE, PODE N&Atilde;O SER, PODE SER TUDO FITA. AGORA H&Aacute; L&Aacute; UM GAJO, PORTANTO, O, QUE, QUE ENFIA UMAS ESPADAS NO CORPO E MAI[S] N&Atilde;O SEI O QU&Ecirc;. EU N&Atilde;O ACHEI MUITA PIADA, NEM ME LEMBRO DESSE N&Uacute;MERO.</P>
<P>A: DE QUE &Eacute; QUE GOSTASTE MAIS?</P>
<P>X: EU GOSTEI FOI - AH! QUE ESTAVA EXCEPCIONAL! - UM, PORTANTO APARECE L&Aacute; UM CIENTISTA COM O SEU COMPUTADOR - P&Aacute;! ISSO EST&Aacute; EXCEPCIONAL, MESMO! E ENT&Atilde;O ISSO SIM &Eacute; O M&Aacute;XIMO! - ENTRA UM CIENTISTA VESTIDO DE BRANCO, MUITO ALTO, ASSIM COM UM ASPECTO MUITO ESQUISITO, UM ANDAR MUITO ESQUISITO TAMB&Eacute;M, E ELE, ELE PARECE, ELE TAMB&Eacute;M PARECE UM COMPUTADOR, N&Atilde;O &Eacute;? IA L&Aacute; COM UMAS MAQUINETAS E ENTRA O, O, O, APARECE, T&Atilde;O UMAS PERNAS EM CIMA DO, DESSE COMPUTADOR, O INDIV&Iacute;DUO ENTRA COM UM BANDEJA COM UM, UM TRONCO, COLOCA A BANDEJA EM CIMA DO COMPUTADOR, PORTANTO, PEGA NAS PERNAS, P&Otilde;E-NAS ATR&Aacute;S DO COMPUTADOR, E COLOCA O TRONCO EM CIMA. EVIDENTEMENTE QUE AQUELAS PERNAS, FO[RAM], FORAM ATIRADAS L&Aacute; PARA TR&Aacute;S, E, E O INDIV&Iacute;DUO QUE VINHA NA BANDEJA, ERA, ERA, ERA MESMO UM INDIV&Iacute;DUO COM TRONCO E MEMBROS MAS TAVAM OS, AS PERNAS ESCONDIDAS DE QUALQUE[R] MANEIRA.</P>
<P>B: MAS SE VINHA NA BANDEJA...</P>
<P>X: BOLAS! ISSO &Eacute;, &Eacute; UMA ESP&Eacute;CIE - SEI L&Aacute;! - DE UMA BANDEJA, MAS AS PERNAS TAVAM ESCONDIDAS - SEI L&Aacute;! - TUDO EMBRULHADO EM PANO BRANCO, MAIS N&Atilde;O SEI QU&Ecirc;. MAS O INDIV&Iacute;DUO QUE FAZIA DE COMPUTADOR TAVA EXCEPCIONAL! FAZIA TUDO, OS MOVIMENTOS.</P>
<P>[A &Eacute; O INQUIRIDOR 09]</P></FONT></BODY>
</HTML>
