<HTML>

<HEAD>
<TITLE>Entrevista nº 0091</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=33>
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2 HEIGHT=33>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=33>
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2 HEIGHT=33>
<B><P>91</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=33>
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2 HEIGHT=33>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="MIDDLE" HEIGHT=33>
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2 HEIGHT=33>
<B><P>&Eacute;vora</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=33>
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2 HEIGHT=33>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=33>
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2 HEIGHT=33>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=33>
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2 HEIGHT=33>
<B><P>40</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=33>
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2 HEIGHT=33>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=33>
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2 HEIGHT=33>
<B><P>L</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=33>
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2 HEIGHT=33>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=33>
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2 HEIGHT=33>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<B><P>&nbsp;</P>
</B><FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>X: POIS, AGORA A, A, OS MOCINHOS ENT&Atilde;O QUE ESTUDAM, AGORA PASSAM AQUI COM O CABELO GRANDE, PARECEM MESMO UMAS, UMAS RAPARIGAS, TAL QUAL,</P>
<P>A: (...)</P>
<P>X: (...) OUTRO DIA DESCERAM AQUI DUM AUTOM&Oacute;VEL A&Iacute; UNS QUATRO OU CINCO RAPAZES E EU ESTAVA AQUI DENTRO E DISSE ASSIM AO NP: «(...) OLHA, DEIXA, ESPERA L&Aacute;, DEVEM VIR A&Iacute; MENINAS A COMPRAR QUALQUER COISA» - E EU ESTAVA &Agrave; HORA DO ALMO&Ccedil;O A COZINHAR - «AJUDA-ME L&Aacute;, SE FOREM ME(...), PEQUENAS QUE VENHAM AQUI COMPRAR QUALQUER COISA, DEIXA L&Aacute;, T&Aacute; TU PARA ATENDERES.» DIZ O MEU MARIDO ASSIM: «RAPARIGAS ? S&Atilde;O RAPAZES!» «AI N&Atilde;O S&Atilde;O, FILHO, S&Atilde;O MO&Ccedil;AS!» «N&Atilde;O S&Atilde;O! S&Atilde;O RAPAZES! ANDA C&Aacute; VER!» COME&Ccedil;ARAM A DESCER, OLHA: RAPAZES. SABE POR ONDE SE NOTA? PELO PEITO!</P>
<P>A: CLARO!</P>
<P>X: O MEU MARIDO DISSE ASSIM: «OLHA L&Aacute; PARA O PEITO A VER SE V&Ecirc;S...»</P>
<P>B: ALGUMA COISA!</P>
<P>X: EXACTAMENTE! REALMENTE O CORPO DA, O CORPO DA MULHER &Eacute; DIFERENTE, N&Atilde;O &Eacute; VERDADE?</P>
<P>A: POIS CLARO!</P>
<P>X: POIS CLARO!</P>
<P>B: ENT&Atilde;O MAS SE ESTIVERMOS A VER DE TR&Aacute;S...</P>
<P>X: DE TR&Aacute;S, POIS ERA ISSO. ELES ESTAVAM DENTRO DO CARRO, EU S&Oacute; LHES VIA AQUI ESTA PARTE, A PARTE DO BUSTO, AQUI ESTE BOCADINHO S&Oacute;,</P>
<P>A: POIS, PARECIAM...</P>
<P>X: ORA PARECIAM MESMO RAPARIGAS. O MEU MARIDO DISSE: «N&Atilde;O! S&Atilde;O HOMENS!»</P>
<P>B: AGORA AT&Eacute; &Agrave;S VEZES AT&Eacute; &Eacute; DIF&Iacute;CIL PERCEBER QUAIS OS QUE S&Atilde;O RAPAZES E OS QUE S&Atilde;O RAPARIGAS. </P>
<P>X: POIS, QUER DIZER, CABELO S&Oacute;! CABELO S&Oacute;! MAS OLHE EU AINDA ASSIM TENHO A IMPRESS&Atilde;O QUE BARBA E CABELO FICA MELHOR, DO QUE S&Oacute; CABELO GRANDE!</P>
<P>A: AI ISSO... FICA MAIS...</P>
<P>X: PELO MENOS, V&Ecirc;-SE QUE REALMENTE &Eacute; HOMEM, N&Atilde;O &Eacute;.</P>
<P>A: &Eacute;, &Eacute;.</P>
<P>B: SIM, AS MULHERES COM BARBA S&Oacute; NO CIRCO!</P>
<P>X: POIS, POIS! N&Atilde;O, VALHA-ME DEUS, V&Aacute; L&Aacute; QUE J&Aacute; H&Aacute; MUITO OPILCA E MUITO (...) DESINFECTANTE. </P>
<P>B: SIM, MAS ISSO, BARBAS N&Atilde;O (...)</P>
<P>X: C&Aacute; BARBAS &Eacute; QUE N&Atilde;O! V&Aacute; L&Aacute; NO HOMEM, AGORA NAS SENHORAS... VALHA ME DEUS! (...) AI, CREDO! </P>
<P>A: MAS MESMO ASSIM AINDA SE V&Ecirc; ASSIM NAS, NAS TERRAS... NAS ALDEIAS E ASSIM MULHERES COM CADA BIGODE! AH QUE HORROR! </P>
<P>X: POIS! (...) &Eacute;, &Eacute; CADA UM! &Eacute; VERDADE! L&Aacute; NO REDONDO T&Aacute; L&Aacute; UMA SENHORA QUE &Eacute; PRECISAMENTE A CARA DUM HOMEM: MUITAS BARBAS E UM BIGODE GRANDE! E J&Aacute; DURO! PORQUE ELA COME&Ccedil;OU-O A TIRAR, QUER DIZER, AINDA N&Atilde;O USAVAM AQUELES PROCESSOS</P>
<P>A: POIS!</P>
<P>X: QUE HOJE USAM COM O DEPILAT&Oacute;RIO QUE TIRAM E FICA...</P>
<P>A: POIS.</P>
<P>X: E ENT&Atilde;O ELAS... COITADINHITA, COME&Ccedil;AVA A TIRAR COM UMA GILETE,</P>
<P>A: AH! E ENT&Atilde;O NA CARA &Eacute; HORR&Iacute;VEL!</P>
<P>X: COM L&Acirc;MINA! COM L&Acirc;MINA FOI ENGROSSANDO, ENGROSSANDO, FICOU... AI &Eacute; UM HOMEM, A CARA DELA, TAL QUAL. </P>
<P>A: AI QUE HORROR!</P>
<P>X: &Eacute; MUITO FEIO, DEIXEMOS DE COISAS, MAS ISSO &Eacute; HORR&Iacute;VEL!</P>
<P>A: POIS &Eacute;!</P>
<P>B: COM BARBAS TAMB&Eacute;M?</P>
<P>X: POIS! COM BARBA TAMB&Eacute;M! BARBAS, SIM, &Eacute; VERDADE, BARBA, MAS BARBA, MESMO BARBA...GROSSA, PORQUE H&Aacute; &Agrave;S VEZES UM... P&Ecirc;LOS, N&Atilde;O &Eacute;, UNS PELINHOS ASSIM FRACOS E COISO, ISSO AINDA...</P>
<P>A: POIS!</P>
<P>X: PASSA,</P>
<P>B: PASSA...</P>
<P>X: MAS UMA BARBA J&Aacute;... ISSO...</P>
<P>B: ELA AT&Eacute; SE DEVE SENTIR INFELIZ,</P>
<P>A: ISSO J&Aacute; &Eacute; MAIS FEIO...</P>
<P>B: COM ISSO ASSIM, COITADA!</P>
<P>X: MAS DEIXE L&Aacute;, MAS ISSO &Eacute; T&Atilde;O FEIO...</P>
<P>A: ENT&Atilde;O E DEPOIS DEIXOU DE RAPAR...</P>
<P>X: E DEPOIS DEIXAM DE RAPAR,</P>
<P>A: DEIXAM DE RAPAR E DEPOIS...</P>
<P>X: PORQUE SE ENFADAM COM A VELHICE, N&Atilde;O &Eacute; VERDADE,</P>
<P>A: POIS &Eacute;!</P>
<P>X: J&Aacute; N&Atilde;O T&Ecirc;M PACI&Ecirc;NCIA, PORQUE J&Aacute; N&Atilde;O EST&Atilde;O PARA AGRADAR</P>
<P>A: POIS!</P>
<P>X: E ENT&Atilde;O, EMBORA (...)</P>
<P>A: (...)</P>
<P>X: POIS, N&Atilde;O &Eacute; VERDADE, PODIAM AGRADAR A ELAS MESMAS, GOSTAREM DE SE VER AO ESPELHO MESMO ASSIM J&Aacute; VELHINHAS. N&Oacute;S AQUI NAS CIDADES APRECIAMOS UMA COISA: QUALQUER... POR EXEMPLO, T&Aacute; AQUI UMA SENHORA DUM CAPIT&Atilde;O, VI&Uacute;VA DUM CAPIT&Atilde;O - O SENHOR J&Aacute; FALECEU - QUE &Eacute;, QUE &Eacute; J&Aacute; UMA SENHORA DE OITENTA E TAL ANOS E &Eacute; UMA COISA DIGNA DE LOUVOR, QUER DIZER, ELA TEM UM BRIO, TEM UM BRIO! OLHE, PARECE UMA, UMA JOVEM! ELA TODA, UMA MAQUILHAGEM T&Atilde;O BEM FEITA! ELA S&Oacute; APENAS OS CABELINHOS TODOS BRANCOS MAS D&Atilde;O PERSON(...), PERSONALIDADE, AQUELE CABELINHO MUITO BRANQUINHO, AQUELA PERNA MUITO BEM FEITA, GORDA E... DESENXOVALHADA, A VELHA! EU &Agrave;S VEZES DI(...). &Eacute; VERDADE!</P>
<P>B: BEM ARRANJADA!</P>
<P>X: BEM ARRANJADA! (...) &Eacute; UMA VI&Uacute;VA DUM CAPIT&Atilde;O! BEM, S&Oacute; TEM UM FILHO &Uacute;NICO. QUER DIZER, L&Aacute; POR SER CAPIT&Atilde;O, MAS MESMO ASSIM TEM BENS, S&Atilde;O RICOS,</P>
<P>B: POIS</P>
<P>X: S&Atilde;O RICOS E TEM UM FILHO S&Oacute;, QUE O FILHO TAMB&Eacute;M &Eacute; CASADO...</P>
<P>[A &Eacute; O INQUIRIDOR 04; B &Eacute; O INQUIRIDOR 15]</P></FONT></BODY>
</HTML>
