<HTML>

<HEAD>
<TITLE>Entrevista nº 0093</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>93</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Braga </B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>15</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>26</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Padr&atilde;o </B></TD>
</TR>
</TABLE>

<B><P>&nbsp;</P>
<P>&nbsp;</P>
</B><FONT FACE="Courier New" SIZE=2><P>A: POR EXEMPLO, NESSE TRABALHO QUE, QUE APRESENTOU SOBRE A POESIA, &Eacute; CAPAZ DE ME DIZER O QUE &Eacute; QUE APROVEITOU DO CONTACTO COM OS ALUNOS,</P>
<P>X: TODO,</P>
<P>A: E COMO &Eacute; QUE SE PROCESSOU O TRABALHO?</P>
<P>X: ESSENCIALMENTE. EU COME&Ccedil;AVA, TINHA... O MEU PLANO ERA U(...), U(...), UMA INTRODU&Ccedil;&Atilde;O EM QUE EU DEFENDIA EXACTAMENTE A EXIST&Ecirc;NCIA DE POESIA, DA, DO ENSINO DA POESIA, NAS AULAS DE PORTUGU&Ecirc;S, ENSINO N&Atilde;O, DIGAMOS, ABORDAGEM, APROXIMA&Ccedil;&Atilde;O DA POESIA, SENSIBILIZA&Ccedil;&Atilde;O &Agrave; POESIA, ELE... EU PORTANTO EU DIZIA QUE NESTE MUNDO FRIO, ENGESSADO, CHEIO DE M&Aacute;QUINAS, QUE N&Oacute;S N&Atilde;O POD&Iacute;AMOS NEGAR A IN(...) A, O, A PARTE ESPIRITUAL E, E, E... DO HOMEM, O INTERIOR, QUE MUITOS DOS PROBLEMAS DESTA &Eacute;POCA TALVEZ ASSENTASSEM EXACTAMENTE NA, NA N&Atilde;O, NUM, NUM... A FALTA DE EQUIL&Iacute;BRIO ENTRE O T&Eacute;CNICO E O HUMANO, E POR ESSE HUMANO EU ENGLOBAVA UM CONCEITO AMPLO DE, SEI L&Aacute;, DE TUDO AQUILO QUE O HOMEM SENTE E N&Atilde;O &Eacute; CAPAZ DE TRANSMITIR.</P>
<P>[...]</P>
<P>A: E ESSE TRABALHO, ESSE, ESSE TRABALHO SERIA PARA SER APLICADO A N&Iacute;VEL DE... QU&Ecirc; ? SEGUNDO CICLO ? </P>
<P>X: SEGUNDO CICLO.</P>
<P>A: POIS!</P>
<P>X: DADO NAS AULAS DE, DE PORTUGU&Ecirc;S, TERCEIRO, QUARTO E QUINTO ANO. ERA EXACTAMEN[TE] COMO FAZER O APROVEITAMENTO DOS TEXTOS PO&Eacute;TICOS INSERIDOS NAS ANTOLOGIAS OFICIAIS. PORTANTO ASSIM... DEPOIS... COMO ISTO TINHA ASSIM FICADO MUITO, MUITO VAGO, APRESENTAVA UM PLANO DE LI&Ccedil;&Atilde;O DE POESIA, COM AQUELA POESIA DA FLORBELA ESPANCA «AS &Aacute;RVORES DO ALENTEJO» QUE VEM NUMA ANTOLOGIA DO QUARTO ANO, E (...), ERA PARA, PARA REMATAR O ESTUDO DE FLORBELA, PORTANTO LEVAVA MAIS UNS POEMAS DELA, QUE SE VIA AQUELA ALMA ANSIOSA, &Agrave; PROCURA, &Agrave; BUSCA... O INFINITO, AQUELA POBREZA QUE ELA TANTO APREGOA E QUE AO FIM E AO CABO &Eacute; UMA EXIG&Ecirc;NCIA, UMA RIQUEZA INTERIOR MUITO GRANDE E... DEPOIS ACABAVA COM A CONCLUS&Atilde;O, QUE ERAM UNS TEXTOS QUE EU RETIREI, NOVAMENTE DE TORGA - DE QUEM GOSTO MUITO - AQUELA «JOGA MENINO, D&Aacute; PONTAP&Eacute;S CERTEIROS NA EMPANTURRADA IMAGEM DESTE MUNDO», ERA UM BOCADO DO SEBASTI&Atilde;O DA GAMA DO «DI&Aacute;RIO», QUE ELE DIZ: «EU N&Atilde;O GOSTO DE IMPINGIR VERSOS AOS MEUS ALUNOS, </P>
<P>A: POIS, POIS (...)</P>
<P>X: MAS ABRIR-LHES A JANELA DA POESIA» POR A&Iacute; ADIANTE E DEPOIS RELATAVA EXACTAMENTE UMA EXPERI&Ecirc;NCIA PESSOAL.</P>
<P>A: QUAL FOI ESSA (...)?</P>
<P>X: NUMA DAS &Uacute;LTIMAS AULAS DE TERCEIRO ANO, ESTE ANO, UMA TURMA BOA, BOA, SOBRETUDO MUITO VIVOS, COM ALUNOS MUITO BONS. MAS UM ALUNO MUITO MAU (...) QUE VEIO DE LUANDA, PASSAVA AS AULAS A BRINCAR, MAS EU, EU TINHA REPARADO AT&Eacute; QUE EM POESIA, QUANDO ERA NAS AULAS DE POESIA, ELE POR UMA OU POR OUTRA SE INTERESSAVA, MAS AT&Eacute; PENSEI QUE FOSSE DO DIA, E AQUILO NUNCA TINHA SIDO UMA ASSIM U(...), UMA REVELA&Ccedil;&Atilde;O GRANDE, PARA MIM. E NA &Uacute;LTIMA AULA EU PERGUNTEI-LHES - PORQUE ESTAVA A FAZER UM TRABALHO - O QUE &Eacute; QUE ELES TINHAM PENSADO DAS NOSSAS AULAS DE POESIA, ASSIM UM BOCADINHO COM MEDO, PORQUE TINHA MEDO QUE ME DISSESSEM EXACTAMENTE QUE AQUILO N&Atilde;O TINHA VALIDO A PENA, PORQUE ELES AT&Eacute; DIZIAM - S&Atilde;O AINDA CRIAN&Ccedil;AS E SOMOS BASTANTE AMIGOS - ELES DIRIAM DE CERTEZA, AINDA N&Atilde;O T&Ecirc;M AQUELA... MEDO DE DIZER &Agrave; PROFESSORA QUE, QUE N&Atilde;O GOSTARAM. L&Aacute; LHE PE(...), L&Aacute; LHES PEDI, ELES L&Aacute; DISSERAM QUE GOSTARAM DE ALGUMAS, DOUTRAS QUE N&Atilde;O LHES TINHA INTERESSADO GRANDEMENTE, QUE AS N&Atilde;O TINHAM SENTIDO, E O NP TAMB&Eacute;M SE PRONUNCIOU E EU PERGUNTAVA PORQU&Ecirc; ENT&Atilde;O, E ELE DISSE: «TAMB&Eacute;M GOSTEI, SOU MAU ALUNO, MAS TAMB&Eacute;M GOSTEI MUITO DE POESIA, &Eacute; QUE OS OUTROS TEXTOS TODOS QUE A GENTE D&Aacute;, S&Atilde;O ASSIM... S&Atilde;O MAIS PARA APRENDEREM, N&Atilde;O S&Atilde;O PARA SENTIREM, E A POESIA SENTE-SE, MAS EU N&Atilde;O SEI DIZER...» E EU PEGAVA EXACTAMENTE NISSO, TAMB&Eacute;M EU N&Atilde;O SEI DIZER O QUE &Eacute; A POESIA... MAS O QUE INTERESSA &Eacute; QUE AS PESSOAS AS SINTAM </P>
<P>A: AS SINTAM (...)</P>
<P>X: E QUE ISSO LHES SIRVA DE UM CERTO EQUIL&Iacute;BRIO NO FUTURO, QUE ELAS QUANDO, QUANDO PRECISAREM DE ALGUMA COISA QUE CONTRABALANCE ESTE, ESTE MUNDO ASSIM AGITADO, </P>
<P>A: (...)</P>
<P>X: QUE SAIBAM RECORRER A ELE.</P>
<P>[A &Eacute; O INQUIRIDOR 15]</P></FONT></BODY>
</HTML>
