<HTML>

<HEAD>
<TITLE>Entrevista nº 0187</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>187</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Castelo Branco</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>42</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>5</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Estrangeiro</B></TD>
</TR>
</TABLE>

<B><P>&nbsp;</P>
</B><FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>A: [ESSA DECAD&Ecirc;NCIA DAS F&Aacute;BRICAS] DEVE TRAZER IMENSOS PROBLEMAS &Agrave;QUELA ZONA, PORQUE ISSO OCUPARIA, PARA J&Aacute;, IMENSOS BRA&Ccedil;OS... (...) </P>
<P>X: BOM, MAS QUER VER, ESSAS COISAS TAMB&Eacute;M DE QUALQUER MANEIRA EST&Atilde;O... N&Atilde;O EST&Atilde;O ASSIM T&Atilde;O MAL FEITAS COMO TUDO ISSO, PORQUE NO FUNDO REPAREM TODA ESTA ZONA AQUI FOI, DEVE TER SIDO A ZONA DO PA&Iacute;S MAIS AFECTADA PELA EMIGRA&Ccedil;&Atilde;O, E... EMBORA DE PRINCIPIO ESSA EMIGRA&Ccedil;&Atilde;O SE TENHA FEITO SENTIR SOBRETUDO NO... SECTOR PRIM&Aacute;RIO, HOJE... N&Oacute;S PR&Oacute;PRIOS INDUSTRIAIS COME&Ccedil;&Aacute;MOS A... A FICAR UM BOCADINHO APREENSIVOS COM A... COM ESSE, COM ESSA INSIST&Ecirc;NCIA DA EMIGRA&Ccedil;&Atilde;O NO NOSSO PR&Oacute;PRIO SECTOR. DUM LADO A EMIGRA[&Ccedil;&Atilde;O], COM A EMIGRA&Ccedil;&Atilde;O CLANDESTINA E POR OUTRO LADO COM EMIGRA&Ccedil;&Atilde;O (...) LEGALIZADA, N&Atilde;O &Eacute;. SIMPLESMENTE, E PORTANTO ISSO, VAMOS L&Aacute;, ESSA TAL, ESSE TAL EXAGERO DE BRA&Ccedil;OS QUE PODIA HAVER A CERTA ALTURA, QUER DIZER, UM, UM, UM SUPERAVIT(...) DE BRA&Ccedil;OS A COISA PRATICAMENTE, N&Atilde;O QUER DIZER QUE N&Atilde;O SE D&Ecirc;, MAS N&Atilde;O SE VAI DAR &Agrave;QUELA ESCALA, &Agrave;QUELA ESCALA QUE N&Oacute;S, QUE ENFIM QUE SE MUITAS VEZES SE SUP&Otilde;E. DE QUALQUER MODO ESTOU CONVENCIDO QUE... ESTOU CONVENCIDO QUE... N&Atilde;O DEIXAR&Aacute; DE HAVER PROBLEMAS DE NATUREZA SOCIAL, TANTO MAIS QUE OS QUE FICAM, OS QUE FICAM, SOBRETUDO NA ALTURA EM QUE OS OUTROS V&Ecirc;M C&Aacute; DE F&Eacute;RIAS, P&Aacute;, ACABA SEMPRE POR SE ESTABELECER UM CONTRASTE DE TAL ORDEM, QUE... ACABAM POR ARRASTAR DEPOIS UMA PARTE DOS QUE FICARAM, E OS QUE FICARAM OU PORQUE N&Atilde;O T&Ecirc;M CORAGEM OU POR QUALQUER OUTRO MOTIVO, ACABAM POR SE TORNAR UNS INDIV&Iacute;DUOS, PRATICAMENTE UNS REVOLTADOS.</P>
<P>A: POIS. &Eacute; NATURAL.</P>
<P>X: ISSO AGORA ARRASTA TODA UMA S&Eacute;RIE DE PROBLEMAS.</P>
<P>A: CLARO.</P>
<P>X: N&Atilde;O &Eacute;?</P>
<P>A: UM (...) DE PROBLEMAS TREMENDOS...</P>
<P>X: DE MODO QUE J&Aacute; SE V&Ecirc;, P&Aacute;.</P>
<P>[...]</P>
<P>X: BOM, MAS O QUE E LAMENT&Aacute;VEL, O QUE &Eacute; LAMENT&Aacute;VEL &Eacute; QUE N&Atilde;O SE TENHA SABIDO, PELO MENOS NESTA REGI&Atilde;O, TER APROVEITADO O DINHEIRO DA EMIGRA&Ccedil;&Atilde;O PARA CRIAR BANCOS LOCAIS. EU, EU ACHO QUE ISSO &Eacute; ABSOLUTAMENTE LAMENT&Aacute;VEL E ISSO, OS CULPADOS DISSO S&Atilde;O OS INDIV&iacute;DUOS DA, VAMOS L&Aacute;, OS, OS... </P>
<P>B: OS DIRIGENTES DA PR&Oacute;PRIA (...)</P>
<P>X: EU N&Atilde;O LHE CHA[MO], VOC&Ecirc; CHAMOU-LHES DIRIGENTES, MAS EU N&Atilde;O CHAMO DIRIGENTES, EU CHAMARIA OS INCONSCIENTES QUE DIRIGEM ESTAS COISAS, PORQUE O DINHEIRO, PORQUE SE FORAM INDIV&Iacute;DUOS QUE DAQUI SA&Iacute;RAM, SE N&Atilde;O S&Atilde;O INDIV&Iacute;DUOS QUE PARA AQUI TRAZEM O DINHEIRO, O DINHEIRO DEVIA SER APLICADO EM BENEFICIO DESSAS REGI&Otilde;ES E N&Atilde;O IR BENEFICIAR JOTA PIMENTAS E COMPANHIA - QUE N&Atilde;O TENHO NADA CONTRA O JOTA PIMENTA NOTE - MAS ENFIM EU (...) VOU BUSCAR O JOTA PIMENTA COMO EXEMPLO P&Aacute;, N&Atilde;O &Eacute;. ISSO FOI UM, FOI UM PROBLEMA QUE, QUE J&Aacute; AQUI, POR V&Aacute;RIAS VEZES, POR EXEMPLO NO S&Aacute;BADO SE LEVANTOU EM VARIAD&Iacute;SSIMOS, EM VARIAD&Iacute;SSIMOS S&Iacute;TIOS, SOBRETUDO NO CLUBE ROT&Aacute;RIOS, TEM-SE LEVANTADO ESSE PROBLEMA...</P>
<P>A:: NOS CLUBES ?</P>
<P>X: NO CLUBE ROT&Aacute;RIO.</P>
<P>A: ROT&Aacute;RIO, POIS.</P>
<P>X: NO ROT&Aacute;RIO. TEM-SE LEVANTADO ESSE PROBLEMA, MAS O QUE, MAS CHEGA-SE A ESTA TRISTE CONCLUS&Atilde;O, QUER DIZER, &Eacute; TARDE, &Eacute; TARDE PARA, NA VERDADE, ENFIM CRIAR UM BANCO AQUI NESTA ZONA, N&Atilde;O QUER DIZER QUE SEJA PRECISAMENTE EM CASTELO BRAN[CO], PORQUE QUEM DIZ CASTELO BRANCO DIZ COVILH&Atilde;, DIZ NUMA TERRA QUALQUER AQUI NA, NO S&Iacute;TIO E TAL, QUE E QUE PORTANTO FOSSE A NOSSA REGI&Atilde;O BENEFICIAR DO DINHEIRO DESSES EMIGRANTES, N&Atilde;O S&Oacute; N&Atilde;O &Eacute;, COMO DEPOIS AINDA TEM, VAMOS ENTRAR NO... PORQUE ESTA COISA DO DINHEIRO DOS EMIGRANTES &Eacute; UMA COISA MUITO BONITA, MAS TAMB&Eacute;M DESVALORIZA O NOSSO DINHEIRO, P&Aacute;, SE JUNTARMOS A ESSE (...) OU A ESSE FACTO, P&Aacute;, O FACTO DE TERMOS N&Atilde;O SEI QUANTOS MIL SOLDADOS EM &Aacute;FRICA QUE N&Atilde;O PRODUZEM, FA&Ccedil;A O FAVOR DE VER, MAS EU N&Atilde;O SEI SE POSSO TAR A DIZER ISTO, EU N&Atilde;O (...) </P>
<P>[A E O INQUIRIDOR 04]</P></FONT></BODY>
</HTML>
