<HTML>

<HEAD>
<TITLE>Entrevista nº 0135</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>135</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Bragan&ccedil;a</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>24</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>D</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: EST&Aacute;VAMOS A FALAR ENT&Atilde;O DO PROBLEMA DAS MINAS. </P>
<P>X: POIS EU, COMO ESTAVA A DIZER, ACHO QUE POR EXEMPLO UMA EXPLORA&Ccedil;&Atilde;O ALI, SEGUNDO ENT&Atilde;O ESSA PESSOA DA... ME DISSE, AQUILO PRECISAVA INICIALMENTE PARA A PRODU&Ccedil;&Atilde;O PARTIR, N&Atilde;O SEI SE ERA DO TERCEIRO ANO DE, DE EXPLORA&Ccedil;&Atilde;O PARA DAR UM LUCRO ACEIT&Aacute;VEL E PARA O NOSSO FERRO, PORTANTO QUE &Eacute; O QUE SAI DALI, PODER COMPETIR COM O ESTRANGEIRO, PRECISAVA DE EMPREGAR INICIALMENTE SESSENTA MIL PESSOAS, PORTANTO ISSO S&Oacute; OPER&Aacute;RIOS, AGORA VEJA SE POR EXEMPLO ESSES SESSENTA MIL OPER&Aacute;RIOS, QUE S&Oacute; TRINTA MIL FOSSEM CASADOS, PORTANTO ERAM MAIS TRINTA MIL PESSOAS, DEPOIS DESSES TRINTA MIL QUE S&Oacute; QUINZE MIL TIVESSEM DOIS, DOIS FILHOS QUE &Eacute; O, NORMALMENTE &Eacute; O QUE SE TEM, PORTANTO ERAM MAIS TRINTA MIL PESSOAS, DE MANEIRA QUE FAZIA-SE ALI UMA CIDADE MARAVILHOSA, UMA CIDADE NOVA, NO INTERIOR, QUE OBRIGATORIAMENTE LEVAVA A TER QUE SE (...) A TER QUE SE MELHORAR AS, AS CONDI&Ccedil;&Otilde;ES RODOVI&Aacute;RIAS, FERROVI&Aacute;RIAS, TUDO, INCLUSIVAMENTE GRAN[DES], OS CAPITALISTAS INTERESSAR-SE-IA MAIS PELA ZONA TERIAM ALI OS SEUS ESCRIT&Oacute;RIOS E AUTOMATICAMENTE ELES PUXAVAM TAMB&Eacute;M PARA AQUI, N&Atilde;O &Eacute;, PORQUE SE N&Atilde;O SE ESTAVAM PARA SE SUJEITAR A VIREM DE CARRO E A TEREM QUE ANDAR NAQUELAS CURVINHAS TODAS, NAQUELA COISA TODA, ORA E, E ESTOU CONVENCIDO QUE COM O DINHEIRO QUE ALI SE IRIA BUSCAR QUE DAVA (...) PERFEITAMENTE PARA FAZER ESSE EMPATE DE CAPITAL, N&Atilde;O &Eacute;? AGORA, DIGO-LHE UMA COISA, INDA N&Atilde;O H&Aacute; MUITO TEMPO, POUCO, OLHE QUANDO EU SA&Iacute; DAQUI, ESTIVE A FALAR AT&Eacute; COM UM, COM DOIS SUJEITOS QUE S&Atilde;O L&Aacute; EM CIMA SARGENTOS NO EX&Eacute;RCITO E FORAM PRECISAMENTE DA MINHA OPINI&Atilde;O: N&Oacute;S, SE N&Atilde;O FOSSE A EMIGRA&Ccedil;&Atilde;O AQUI, N&Oacute;S N&Atilde;O, COM&Iacute;AMOS UNS AOS OUTROS. PRECISAMENTE AS INFRA-ESTRUTURAS, QUE SE FALA AGORA TANTO EM INFRA-ESTRUTURAS N&Atilde;O H&Aacute;, AQUI N&Atilde;O EXISTEM, PORTANTO A LAVOURA, POIS N&Oacute;S VIVEMOS &Agrave; BASE DA LAVOURA AQUI, PORQUE VIVEMOS! MAS EST&Aacute; A VER O LAVRADOR, O LAVRADOR N&Atilde;O TEM DEFESA ABSOLUTAMENTE NENHUMA, EU N&Atilde;O ME POSSO PRONUNCIAR MUITO BEM ACERCA DO ASSUNTO, N&Atilde;O SOU LAVRADOR, MAS CONVERSO DE VEZES EM QUANDO, MUITAS VEZES O LAVRADOR METE O CEREAL, METE O VINHO, AS UVAS, NA, NA, NA, NAS ADEGAS E NOS GR&Eacute;MIOS E VAI RECEBER O DINHEIRO, PASSADO UM ANO OU ANO E MEIO, ORA T&Aacute; A VER O LAVRADOR PRECISA (...) PRECISARIA DESSE DINHEIRO, BEM, PARA FAZER AS SEMENTEIRAS, EH!, PARA (...) ENFIM, SEI L&Aacute;, MELHORAR AS CONDI&Ccedil;&Otilde;ES DO TERRENO, MELHORAR ESSAS COISAS TODAS, N&Atilde;O &Eacute;, QUE S&Atilde;O AFECTAS &Agrave; LAVOURA, E N&Atilde;O PODE... TEM QUE ESTAR &Agrave; ESPERA DESSE CAPITAL, ORA, T&Aacute; A VER, SE ELE EST&Aacute; &Agrave; ESPERA DESSE DINHEIRO, SE &Eacute; DESSE DINHEIRO QUE SE VAI GOVERNAR, INDA TERIA QUE PAGAR ESSA M&Atilde;O-DE-OBRA, T&Aacute; A VER N&Atilde;O TINHA, N&Atilde;O PODIA DE MANEIRA ABSOLUTAMENTE NENHUMA, N&Atilde;O &Eacute;... E &Eacute; CLARO INCLUSIVAMENTE O N&Iacute;VEL DE VIDA N&Atilde;O TERIA SUBIDO TANTO, PORQUE OS SAL&Aacute;RIOS ERAM MUITO MAIS BAIXOS. A, AINDA HOJE, N&Atilde;O &Eacute;, EU N&Atilde;O QUERO DIZER QUE OS SAL&Aacute;RIOS SEJAM ALTOS, H&Aacute;, H&Aacute; ENFIM, AQUI, UM OPER&Aacute;RIO J&Aacute; GANHA BEM, MAS TAMB&Eacute;M N&Atilde;O EST&Aacute; MENTALIZADO PARA FAZER UMA VIDA, CONFORME O DINHEIRO QUE GANHA, PORQUE A VIDA QUE FAZIA QUANDO GANHAVA CINQUENTA ESCUDOS, &Eacute; A MESMA QUE FAZ HOJE QUANDO GA[NHA], COM OS CEM OU CENTO E VINTE QUE GANHA.</P>
<P>[A &Eacute; O INQUIRIDOR 04]</P></FONT></BODY>
</HTML>
