<HTML>

<HEAD>
<TITLE>Entrevista nº 0122</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>122</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>&Eacute;vora (Arraiolos)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>10</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>25</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Padr&atilde;o </B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: AI, MAS DE QUALQUER MANEIRA TENHO QUE ME SEPARAR DE TI. J&Aacute; ESTOU FARTA DE TI E TU DE MIM.</P>
<P>B: AH, N&Atilde;O QUER DIZER QUE A GENTE V&Aacute; TRABALHAR PARA O MESMO S&Iacute;TIO.</P>
<P>X: &Eacute; QUE ASSIM N&Atilde;O ARRANJAMOS NOIVO, N&Atilde;O SEI PORQU&Ecirc;...</P>
<P>B: AH! TAMB&Eacute;M ME PALPITA!</P>
<P>X: SABES QUE A GENTE S&Oacute; TEM JEITO &Eacute; PARA ARRANJAR NOIVAS AOS OUTROS! MAS N&Oacute;S A ENCAIXARMO-NOS NOS DITOS...</P>
<P>B: CONTA-LHE, CONTA-LHE A NO(...), A NOSSA AVENTURA.</P>
<P>X: ENT&Atilde;O SABES L&Aacute;!</P>
<P>A: O QUE &Eacute; QUE TU FIZESTE?</P>
<P>X: OLHA, FOMOS &Agrave;... SABES QUEM &Eacute; O NP?</P>
<P>A: SIM.</P>
<P>X: FOMOS &Agrave;... TEMOS IDO AGORA &Agrave; PRAIA COM ELE PORQUE... ELE TAMB&Eacute;M TEM, T&Aacute; A ESTAGIAR E TEM ASSIM MUITAS HORAS LIVRES.</P>
<P>A: ELE TEM... TIROU O QU&Ecirc;?</P>
<P>X: ELE T&Aacute; EM... &Eacute; FORMADO EM DIREITO.</P>
<P>A: AH, ENT&Atilde;O J&Aacute; SEI QUEM &Eacute;.</P>
<P>X: SABES!</P>
<P>B: UM QUE &Eacute; FILHO DO DOUTOR NP.</P>
<P>A: SIM, J&Aacute; SEI.</P>
<P>X: S&Atilde;O DOIS IRM&Atilde;OS COM UM PAI QUE TAMB&Eacute;M &Eacute; ADVOGADO OU QUE &Eacute;.</P>
<P>A: SIM.</P>
<P>X: E ENT&Atilde;O N&Oacute;S SA&Iacute;MOS DAS AULAS PARA A&Iacute; AO MEIO-DIA, DEPOIS TELEFONAMOS, COMBINAMOS A, A HORA, E VAMOS A CAMINHO DA PRAIA. FOMOS PARA A&Iacute; DUAS VEZES. CHEG&Aacute;MOS UM DIA &Agrave; TORRE, PARA A&Iacute; NUM S&Aacute;BADO. FOI QUANDO FOMOS COM ELE, CHEG&Aacute;MOS &Agrave; PRAIA DA TORRE, INSTAL&Aacute;MOS L&Aacute; POR TR&Aacute;S DUM, DUM BARCO QUE TAVA ASSIM EMPINADO NA AREIA; ACONDICION&Aacute;MOS ALI AS, AS NOSSAS BAGAGENS E UMA...</P>
<P>B: (...)</P>
<P>X: MADAME, UMA GAIATA PARA A&Iacute; DOS SEUS DEZASSETE OU DEZOITO, TEM DEZA(...) ANOS (...) MAIS A, A MANA - DIZ ELA QUE &Eacute; A MANA SOMOS UMAS L&Iacute;NGUAS... PELO MENOS PARECIDA COM ELA &Eacute;, L&Aacute; SE &Eacute; A MANA, SE &Eacute; A FILHA N&Atilde;O, N&Atilde;O SABEMOS BEM, INSTALOU-SE DO OUTRO LADO DO BARCO, DEPOIS A GAIATA COME&Ccedil;OU A, ASSIM A ESPREITAR, A QUERER METER CONVERSA E, E N&Oacute;S DEMOS LOGO TRELA &Agrave; MI&Uacute;DA E A, A B DISSE ASSIM, PARA, PARA O NP: «AI, TU J&Aacute; VISTE &Eacute; A MANA MAIS VELHA DA GAIATA?» ORA AMIGO NP ESPREITOU, GOSTOU DO MATERIAL, N&Atilde;O TE DIGO NADA, MANDOU A B &Agrave; FRENTE, A, A PE(...), A, A PISAR O TERRENO, FOI ATR&Aacute;S, CONVIDOU AS, AS DUAS A VIR PARA O P&Eacute; DE N&Oacute;S, PARA N&Atilde;O TAREM ALI SOZINHAS, A GAIATA QUE, QUE &Eacute; REALMENTE MUITO SIMP&Aacute;TICA, &Eacute; UM AMOR, AL&Eacute;M DE... FISICAMENTE &Eacute;, &Eacute; MUITO GIRA E TEM UNS OLHINHOS QUE &Eacute; QUALQUER COISA... </P>
<P>B: (...)</P>
<P>X: AH, POIS N&Atilde;O, COM... DE BIQUINI... TODA PROVOCANTE, ORA AMIGO NP ARREGALOU-SE-LHE LOGO O OLHO, E ESTAS DUAS COITADITAS DE PERNA FINA, OLHA, FORAM LOGO DESPREZADAS. </P>
<P>B: E HOJE ACHO QUE IAM.</P>
<P>A: DEVE TAMB&Eacute;M SER DIVORCIADA.</P>
<P>X: E ONTEM FOI TAMB&Eacute;M &Agrave; PRAIA, J&Aacute; COM A FISGADA DE ENCONTRAR A DITA CUJA. ELA DISSE LOGO QUE TAVA EM F&Eacute;RIAS E QUE MORAVA ALI AO P&Eacute; DO LICEU DE OEIRAS E TODOS OS DIAS IA PARA ALI DE MANH&Atilde; E DE TARDE. E EST&Aacute;S A VER! PRONTO! PARA N&Oacute;S N&Atilde;O ARRANJAMOS, MAS PARA OS OUTROS... </P>
<P>A: MAS, DEIXA L&Aacute;, QUE EU SE ARRANJASSE QUALQUER COISA</P>
<P>X: (...)</P>
<P>A: COMO O NP TAMB&Eacute;M (...)</P>
<P>X: (...) N&Atilde;O, ELE FISICAMENTE COITADITO, ELE BEM DIZ QUE TEM UMA BOA PERNA, MAS... N&Oacute;S... AINDA &Eacute; PIOR!</P>
<P>A: O PIOR &Eacute; A CABE&Ccedil;A!</P>
<P>X: TAMB&Eacute;M &Eacute; ASSIM, &Eacute; UM BOCADITO...</P>
<P>B: UM BOCADINHO &Eacute; FAVOR...</P>
<P>X: BOM, ELE DEVE SER BON VIVANT, AL&Eacute;M DE QUE J&Aacute; TEM AQUELA IDADE...</P>
<P>A: PROVECTA!</P>
<P>X: SIM, AQUILO DEVE SER UMA ESPECIALIDADE! MAS MESMO OS SONSINHOS, SEMPRE V&Atilde;O FAZENDO DAS SUAS, OLHA...</P>
<P>B: AT&Eacute; ANDAM COM DIVORCIADAS...</P>
<P>X: H&Atilde;?</P>
<P>B: AT&Eacute; ANDAM COM DIVORCIADAS!</P>
<P>X: AH ISSO &Eacute; O NOSSO AMIGO AVIADOR.</P>
<P>A: O SEU AMIGO AVIADOR ANDA COM DIVORCIADAS?...</P>
<P>X: AH ISSO &Eacute; DO BOM! N&Atilde;O SEI, SABES, &Eacute;... AQUILO &Eacute; TALVEZ UMA QUEST&Atilde;O DE, DE EDUCA&Ccedil;&Atilde;O &Eacute; ASSIM MUITO MENINO, MUITO MENINO DA MAM&Atilde;.</P>
<P>A: SIM?</P>
<P>X: &Eacute; FILHO &Uacute;NICO E SEMPRE METIDO COM A VOV&Oacute; E COM A MAM&Atilde; (...)</P>
<P>A: OLHA L&Aacute;, FILHA (...)</P>
<P>X: MAS MESMO ASSIM ANDOU L&Aacute; COM UMA DIVORCIADA QUE TAVA L&Aacute; EMPREGADA COM ELE.</P>
<P>A: AI, AQUILO NA NE &Eacute; UMA GRANDE VIDA!</P>
<P>X: &Eacute;, N&Atilde;O?</P>
<P>A: &Eacute;, &Eacute;! S&Atilde;O TODOS MUITO AMIGOS UNS DOS OUTROS!</P>
<P>X: SIM.</P>
<P>B: CALCULA QUE AGORA VAMOS VER NA TELEVIS&Atilde;O O NP REBOLANDO-SE NA AREIA COM UMA MENINA.</P>
<P>X: QUEM &Eacute; O NP?</P>
<P>B: O ESPOSO. FEZ UM AN&Uacute;NCIO AO MC.</P>
<P>A: AO MC!</P>
<P>X: AI! MAS QUANTO &Eacute; QUE ELE N&Atilde;O GANHA POR ISSO?</P>
<P>A: UM CONTO DE R&Eacute;IS, FILHA!</P>
<P>B: POIS, OH!, MAS...</P>
<P>X: (...) A GENTE, A GENTE... &Eacute; AQUILO QUE A GENTE GANHA NA FARM&Aacute;CIA! OLHA, SE EU ARRANJASSE A&Iacute; UM, UM AN&Uacute;NCIO, AO PEPSODENTE - AO PEPSODENTE J&Aacute; N&Atilde;O, QUE EU AGORA TOU UM BOCADITO RAPADA DE DENTES. ARRANQUEI DOIS! </P>
<P>A: N&Atilde;O, ENT&Atilde;O TEM UNS DENTES T&Atilde;O BONITOS!</P>
<P>X: ARRANQUEI DOIS!</P>
<P>A: N&Atilde;O SE V&Ecirc;EM, FILHA!</P>
<P>X: N&Atilde;O SE V&Ecirc;EM? AINDA SIRVO PARA FAZER O RECLAME!</P>
<P>[A &Eacute; O INQUIRIDOR 10, AMIGA PESSOAL DA INQUIRIDA E DE B; B &Eacute; MULHER, AMIGA TAMB&Eacute;M DA INQUIRIDA; A INQUIRIDA &Eacute; NATURAL DO DISTRITO DE &Eacute;VORA, ONDE FOI GRAVADA A CONVERSA, RESIDINDO TEMPORARIAMENTE EM LISBOA]</P></FONT></BODY>
</HTML>
