<HTML>

<HEAD>
<TITLE>Entrevista nº 0170</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>170</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Vila Real</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>60</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo Masculino</B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>C</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;<B>3</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<B><P>&nbsp;</P>
</B><FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>B: O AUT&Oacute;(...), O AUT&Oacute;DROMO DE LISBOA VAI COME&Ccedil;AR A FUNCIONAR ESTE ANO N&Atilde;O VAI? ELES AT&Eacute; V&Atilde;O FAZER L&Aacute; UMA PROVA... </P>
<P>X: &Eacute; NATURAL QUE FA&Ccedil;AM.</P>
<P>B: TER&Aacute; ALGUMA INFLU&Ecirc;NCIA PARA C&Aacute;, PARA O NOSSO CIRCUITO? EU JULGO QUE N&Atilde;O, POIS N&Atilde;O? </P>
<P>X: EU VEJO O PROBLEMA EM DOIS ASPECTOS.</P>
<P>A: N&Oacute;S N&Atilde;O FAZEMOS AS PROVAS QUE ELES FAZEM, NEM ELES FAZEM AS QUE N&Oacute;S FAZEMOS...</P>
<P>X: EU VEJO A COISA EM DOIS ASPECTOS, DOS DOIS SOBRESSAINDO UM: (...) UMA, O ASPECTO CIMEIRO: NA CORRIDA DE AUTOM&Oacute;VEIS IMPLICA AMBIENTE.</P>
<P>A: BOM, ESSE &Eacute; (...)</P>
<P>X: N&Atilde;O PODE ESTAR COMO QUALQUER... TU VAIS PARA O FUTEBOL, SE ESTIVER TUDO CALADO, MEU AMIGO, VENS DE L&Aacute; A DIZER: «OH! OLHA QUE CHUMBADA, DO FUTEBOL!»</P>
<P>A: (...)</P>
<P>X: TODA A GENTE SE MANIFESTA. &Eacute; PRECISO QUE... &Eacute; PRECISO QUE SE GRITE, &Eacute; PRECISO QUE SE BERRE, &Eacute; PRECISO QUE SE DIGA: «ABAIXO O &Aacute;RBITRO!» E «MORRA O &Aacute;RBITRO!» E «MATE-SE O &Aacute;RBITRO!», E COISO, (...) MAIS NADA, PORQUE DE RESTO SE O FUTEBOL FOR DE MUDOS, N&Atilde;O TEM COISO,</P>
<P>A: N&Atilde;O TEM INTERESSE.</P>
<P>X: N&Atilde;O TEM ESPECT&Aacute;CULO,</P>
<P>A: ISSO &Eacute; VERDADE.</P>
<P>X: N&Atilde;O TEM EMO&Ccedil;&Atilde;O! A PROVA DE AUTOM&Oacute;VEIS &Eacute; A MESMA COISA: &Eacute; UM GRUPO DE INDIV&Iacute;DUOS MALUCOS, PORQUE S&Atilde;O MALUCOS, CONSCIENTES, N&Atilde;O &Eacute;, QUE CORREM. ORA O INDIV&Iacute;DUO QUE CORRE, QUER VIVER O ESPECT&Aacute;CULO, E S&Oacute; SE VIVE O ESPECT&Aacute;CULO NOS MEIOS PEQUENOS, N&Atilde;O SE VIVE NOS MEIOS GRANDES. N&Atilde;O ME VENHAM DIZER QUE SE O ESPECT&Aacute;CULO QUE SE VIVE EM LISBOA - QUE EU J&Aacute; ESTIVE EM LISBOA EM DIA DE CORRIDAS DE AUTOM&Oacute;VEIS - E, &Agrave; MINHA VOLTA N&Atilde;O OUVI NINGU&Eacute;M FALAR EM AUTOM&Oacute;VEIS. ORA O HOMEM QUE &Eacute; MALUCO E QUE CORRE, TEM QUE VIVER O ESPECT&Aacute;CULO. </P>
<P>A: POIS TEM. TEM QUE VIVER O AMBIENTE.</P>
<P>X: ORA SE TEM QUE VIVER O ESPECT&Aacute;CULO, POSITIVAMENTE, SE VAI PARA UMA CORRIDA DE AUTOM&Oacute;VEIS ESTANDO INSTALADO NO ESTORIL, ONDE NINGU&Eacute;M FALA EM AUTOM&Oacute;VEIS, E VAI PARA O, PARA O AUT&Oacute;DROMO E METE-SE NA M&Aacute;QUINA E FAZ UMA CORRIDA.. . POR AMOR DE DEUS! POR AMOR DE DEUS! ELE N&Atilde;O SE SENTE BEM. E POR ISSO MESMO, E POR ISSO MESMO, EU PERGUNTO: PORQUE &Eacute; QUE N&Atilde;O SE FAZ UM AUT&Oacute;DROMO EM PARIS? PORQUE &Eacute; QUE N&Atilde;O SE FAZ UM AUT&Oacute;DROMO EM BERLIM? PORQUE &Eacute; QUE N&Atilde;O SE FAZ UM AUT&Oacute;DROMO EM ROMA? PORQUE &Eacute; QUE N&Atilde;O SE FAZ UM AUT&Oacute;DROMO EM LONDRES? PORQUE &Eacute; QUE N&Atilde;O SE FAZEM ESTAS COISAS NOS GRANDES CENTROS COM MAIS POSSIBILIDADES. PORQUE &Eacute; QUE N&Atilde;O SE FAZ UM AUT&Oacute;DROMO MESMO DENTRO DA PR&Oacute;PRIA CIDADE DE MADRID E SE FAZ DESVIADO, N&Atilde;O &Eacute;? PRECISAMENTE PORQUE O, O CORREDOR QUER AMBIENTE. ORA AQUI O CORREDOR VIVE AS CORRIDAS DESDE O PRIMEIRO DIA QUE CHEGA. PORTANTO MENTALIZA-SE PARA CORRER. E QUEM BENEFICIA DESSA MENTALIZA&Ccedil;&Atilde;O? POSITIVAMENTE O P&Uacute;BLICO. </P>
<P>A: MAS AQUELES QUE GOSTAM DE CORRIDAS, N&Atilde;O &Eacute; APARECER UM INDIV&Iacute;DUO NUM CARRO PARA, PARA... COMO EU LHE HEI-DE DIZER, DAR &Agrave; CORRIDA, &Agrave; COISA, AMBIENTE E TUDO MAIS PORQUE N&Atilde;O GOSTAM (...) O CORREDOR... </P>
<P>X: O CORREDOR, O CORREDOR GOSTA DE VIVER E PORTANTO O, PORTANTO ELE EM LISBOA N&Atilde;O TEM, PORQUE DE RESTO J&Aacute; TIVEMOS AQUI A PROVA, ALGUNS CORREDORES QUE VIERAM AQUI E QUE FORAM CONVENCIDOS A IR A LISBOA, PORTANTO A CORRER, A CORRER EM MONTES CLAROS, NO ANO IMEDIATO - POR COINCID&Ecirc;NCIA VINHAM C&Aacute; E ELES DISSERAM: «N&Atilde;O! N&Oacute;S ESTIVEMOS, FOMOS O ANO PASSADO CORRER A LISBOA, SIM SENHOR, MAS AFINAL DE CONTAS EM LISBOA ACABAMOS POR, POR CONDICIONAR A NOSSA ACTIVIDADE &Agrave;, &Agrave; PR&Oacute;PRIA CORRIDA, PORQUE DE RESTO N&Atilde;O VIMOS NINGU&Eacute;M, NEM NINGU&Eacute;M NOS VIU A N&Oacute;S.» OUTRO ASPECTO DA QUEST&Atilde;O: CORRER NUM AUT&Oacute;DROMO E CORRER NO, E CORRER NUM CIRCUITO &Eacute; COMPLETAMENTE DIFERENTE. &Eacute; COMPLETAMENTE DIFERENTE! TU SABES QUE O, TU SABES QUE A VANTAGEM E A VIRTUDE DO NOSSO CIRCUITO EST&Aacute; PRECISAMENTE NAS CARACTER&Iacute;STICAS &Eacute;, QUE ELE TEM. E NUM AUT&Oacute;DROMO N&Atilde;O SE CRIAM, CRIA (...), N&Atilde;O SE CRIAM CARACTER&Iacute;STICAS, CRIAM-SE DUAS RECTAS, TR&Ecirc;S CURVAS, CINCO CURVAS E ACABOU-SE A HIST&Oacute;RIA. </P>
<P>A: SIM, ABSOLUTAMENTE.</P>
<P>X: NEM SE SOBE, NEM SE DESCE.</P>
<P>A: &Eacute; TUDO PLANO...</P>
<P>X: &Eacute; TUDO A ANDAR PARA A FRENTE.</P>
<P>A: &Eacute; TUDO ASSIM J&Aacute; DEVIDAMENTE ACAUTELADO, E TAL...</P>
<P>X: POR OUTRO LADO, AQUILO &Eacute; LISBOA... N&Oacute;S N&Atilde;O CONTAMOS TAMB&Eacute;M COM, COM O GRANDE P&Uacute;BLICO DE LISBOA... </P>
<P>B: SIM...</P>
<P>A: AH POIS N&Atilde;O!</P>
<P>X: &Eacute; CLARO, A &Uacute;NICA VANTAGEM QUE SE ME AFIGURA PARA J&Aacute;, &Eacute; QUE ELES PODEM TER PROVAS PARA O CAMPEONATO DO MUNDO, N&Atilde;O &Eacute;, </P>
<P>A: POIS, POIS...</P>
<P>X: PORQUE PODEM TER PORQUE &Eacute; CLARO, T&Ecirc;M C ONDI&Ccedil;&Otilde;ES PARA ISSO, E N&Oacute;S N&Atilde;O PODEMOS TER, N&Atilde;O &Eacute;...</P>
<P>[A &Eacute; O INQUIRIDOR 04;</P>
<P>B &Eacute; CONTERR&Acirc;NEO E CONHECIDO DO INFORMANTE ]</P></FONT></BODY>
</HTML>
