<HTML>

<HEAD>
<TITLE>Entrevista nº 0108</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>108</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>&Eacute;vora</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>03</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>49</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Padr&atilde;o </B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: O SENHOR DOUTOR FEZ SEMPRE ADVOCACIA, NUNCA PENSOU EM MAGISTRATURA ?</P>
<P>X: SEMPRE. TAMB&Eacute;M LHE POSSO DIZER UMA COISA A ESSE RESPEITO: QUANDO FUI PARA O CURSO DE DIREITO, FUI NA CONVIC&Ccedil;&Atilde;O DE QUE AUXILIAR A JUSTI&Ccedil;A OU CONTRIBUIR PARA QUE SE FIZESSE JUSTI&Ccedil;A NO MUNDO ERA UM IDEAL BASTANTE ELEVADO E ERA UM IDEAL PARA QUE TODOS N&Oacute;S NA... DENTRO DAS NOSSAS POSSIBILIDADES, DEV&Iacute;AMOS PROCURAR CONTRIBUIR. OS ANOS DE PR&Aacute;TICA, COMO ADVOGADO, MOSTRARAM-ME QUE EU TINHA UMA ILUS&Atilde;O MUITO PR&Oacute;PRIA DA IDADE EM QUE ME NASCEU NO ESP&Iacute;RITO ESSA IDEIA. E COMO TAL, TINHA UM CERTO HORROR &Agrave; MAGISTRATURA. N&Atilde;O ERA HORROR AOS MAGISTRADOS,</P>
<P>A: POIS.</P>
<P>X: PELO CONTR&Aacute;RIO, TINHA PELOS MAGISTRADOS UM RESPEITO ESPECIAL;</P>
<P>A: POIS,</P>
<P>X: TINHA HORROR ERA A EXERCER ESSA PROFISS&Atilde;O,</P>
<P>A: POIS.</P>
<P>X: PORQUE ME PARECIA... UMA COISA DETEST&Aacute;VEL, UM PROBLEMA GRANDE DE CONSCI&Ecirc;NCIA, SE AMANH&Atilde; COMO MAGISTRADO VIESSE A VERIFICAR QUE TINHA ERRADO OU QUE TINHA JULGADO MAL, SOBRETUDO, SE TIVESSE JULGADO MAL EM PREJU&Iacute;ZO DE ALGU&Eacute;M. OS ANOS FORAM CORRENDO, AQUELA ILUS&Atilde;O QUE ERA BONITA... MOSTROU-SE-ME APENAS UMA ILUS&Atilde;O, A JUSTI&Ccedil;A VAI-SE FAZENDO NO MUNDO, UMAS VEZES MELHOR OUTRAS VEZES PIOR, COMO TODAS AS OBRAS HUMANAS, SOFRE DO QUE S&Atilde;O OS DEFEITOS DOS PR&Oacute;PRIOS HOMENS QUE EXECUTAM A JUSTI&Ccedil;A E QUE A PRATICAM, E AO FIM DE VINTE E DOIS OU VINTE E TR&Ecirc;S ANOS QUE EU J&Aacute; TENHO DE FORMADO, TENHO UMA IDEIA COMPLETAMENTE OPOSTA. HOJE GOSTAVA DE SER MAGISTRADO, PORQUE ESTOU CONVENCIDO QUE TALVEZ EVITASSE MAIS INJUSTI&Ccedil;AS, COMO MAGISTRADO, DO QUE AS QUE POSSO EVITAR COMO ADVOGADO. </P>
<P>A: COMO... ADVOGADO, SIM, O ADVOGADO NORMALMENTE T&Aacute; UM BOCADO FORA DO JOGO, QUER DIZER, &Eacute; A PESSOA QUE... PELO MENOS... O, O MAGISTRADO TEM QUE JULGAR COM OS ELEMENTOS QUE LHE D&Atilde;O E COMPROMETE-SE TALVEZ MAIS DO QUE O PR&Oacute;PRIO ADVOGADO... EU N&Atilde;O SEI, QUER DIZER, O MEU PAI &Eacute; MAGISTRADO.</P>
<P>X: SEM...</P>
<P>A: E EU PORTANTO ESTOU DESSE LADO.</P>
<P>X: SEM D&Uacute;VIDA; MAS O QUE, O QUE SUCEDIA ERA ISTO: &Eacute; QUE SE EU HOJE FOSSE MAGISTRADO TINHA J&Aacute; UMA PRECIOSA EXPERI&Ecirc;NCIA COMO ADVOGADO.</P>
<P>A: COMO ADVOGADO, POIS CLARO!</P>
<P>X: E ESSA &Eacute; QUE &Eacute; ESSENCIAL PARA EVITAR MUITAS INJUSTI&Ccedil;AS.</P>
<P>A: POIS!</P>
<P>X: O JUIZ, NORMALMENTE O JUIZ QUE COME&Ccedil;A A SUA CARREIRA LOGO PELA MAGISTRATURA, E NORMALMENTE ASSIM SUCEDE, </P>
<P>A: (...) &Eacute; ASSIM QUE ACONTECE, POIS CLARO, (...)</P>
<P>X: NORMALMENTE ASSIM SUCEDE... &Eacute; UMA PESSOA QUE... AO FIM DUNS ANOS CRIA UNS CERTOS V&Iacute;CIOS DE JULGAR; POR UM LADO &Eacute; UMA PESSOA QUE EST&Aacute; NUMA SITUA&Ccedil;&Atilde;O SOCIAL ELEVADA, JUSTAMENTE ELEVADA... &Eacute; UMA PESSOA QUE N&Atilde;O TEM CONTACTO COM CERTAS E DETERMINADAS MIS&Eacute;RIAS DO MUNDO, COM CERTOS E DETERMINADOS FACTOS E COM CERTAS E DETERMINADAS CAMADAS DA POPULA&Ccedil;&Atilde;O QUE S&Atilde;O EM REGRA AQUELES QUE S&Atilde;O MAIS V&Iacute;TIMAS DAS INJUSTI&Ccedil;AS,</P>
<P>A: (...) DAS INJUSTI&Ccedil;AS</P>
<P>X: S&Atilde;O AS PESSOAS DE N&Iacute;VEL MAIS INFERIOR QUE N&Atilde;O SE SABEM DEFENDER, N&Atilde;O SABEM FAZER VALER OS SEUS DIREITOS... E SOBRETUDO NO ASPECTO DE PROCESSO CRIME, O JUIZ OLHA PARA AQUELA GENTE COM UMA CERTA TEND&Ecirc;NCIA A CONSIDER&Aacute;-LOS LOGO PESSOAS A... </P>
<P>A: CAPAZES DE...</P>
<P>X: DE FAZER, CAPAZES DE FAZER AQUILO DE QUE S&Atilde;O ARGUIDOS OU DE QUE S&Atilde;O ACUSADOS,</P>
<P>A: POIS!</P>
<P>X: N&Atilde;O &Eacute;? POR OUTRO LADO, O JUIZ TAMB&Eacute;M PELA SUA ALTA MORALIDADE &Eacute; UMA PESSOA QUE PROCURA EXIGIR INSENSIVELMENTE DOS OUTROS UM COMPORTAMENTO DEMASIADAMENTE PERFEITO. ORA A VIDA &Eacute; CHEIA DE IMPERFEI&Ccedil;&Otilde;ES E CHEIA DE DEFICI&Ecirc;NCIAS, N&Atilde;O &Eacute;, SOBRETUDO AS CLASSES MAIS BAIXAS N&Atilde;O T&Ecirc;M EDUCA&Ccedil;&Atilde;O, N&Atilde;O T&Ecirc;M INSTRU&Ccedil;&Atilde;O, N&Atilde;O T&Ecirc;M CULTURA, T&Ecirc;M UNS H&Aacute;BITOS MUITO MAIS RUDES E MUITO MENOS PR&Oacute;PRIOS DO QUE AS PESSOAS DOUTRA, DOUTRO N&Iacute;VEL DE CULTURA E DA&Iacute; MUITAS VEZES O SEREM V&Iacute;TIMAS DE INJUSTI&Ccedil;AS POR SEREM JULGADAS POR PESSOAS QUE EST&Atilde;O MUITO ACIMA DO SEU N&Iacute;VEL, SOBRETUDO, NO PROCESSO CRIME. </P>
<P>A: CRIME.</P>
<P>X: N&Atilde;O, NO PROCESSO C&Iacute;VEL A COISA &Eacute; DIFERENTE,</P>
<P>A: POIS.</P>
<P>X: PORQUE, EM REGRA, AS PARTES EST&Atilde;O DEVIDAMENTE PROPORCIONADAS, E QUE (...), MELHOR, EST&Atilde;O EQUILIBRADAMENTE PATROCINADAS E POR CONSEQU&Ecirc;NCIA AS COISAS CORREM EM MELHOR SITUA&Ccedil;&Atilde;O DE IGUALDADE. NO PROCESSO CRIME, N&Atilde;O.</P>
<P>[A &Eacute; O INQUIRIDOR 03]</P></FONT></BODY>
</HTML>
