<HTML>

<HEAD>
<TITLE>Entrevista nº 0149</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>149</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Aveiro</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>02</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>33</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>E</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: PRIMEIRO ANDEI NESTA VIDA DO ARRASTO, MINHA SENHORA. DEPOIS DESTA VIDA DO ARRASTO FUI PARA O BACALHAU PARA LIVRAR &Agrave; TROPA.</P>
<P>A: AH...</P>
<P>X: ANDEI NOVE ANOS AO BACALHAU. SETE PARA LIVRAR &Agrave; TROPA, UM QUE FIZ ADIANTADO E OUTRO DEPOIS POR CAUSA DE UM IRM&Atilde;O MEU TAMB&Eacute;M QUE LEVEI PARA O BACALHAU</P>
<P>A: SIM.</P>
<P>X: E DEPOIS TINHA QUE O ENSINAR E ANDEI MAIS UM ANO. E DEPOIS VIM PARA ESTA VIDA OUTRA VEZ. DEIXEI O BACALHAU QUANDO LIVREI &Agrave; TROPA, VIM PARA ESTA VIDA OUTRA VEZ.</P>
<P>B: E...</P>
<P>A: E N&Atilde;O GOSTAVA DO BACALHAU?</P>
<P>B: N&Atilde;O GOSTAVA ?</P>
<P>X: MINHA SENHORA, &Eacute; UMA VIDA MAIS TRISTE DO QUE ESTA. INDA &Eacute; MAIS AMARGURADA. SEMPRE AUSENTE DA FAM&Iacute;LIA, S&Atilde;O SEIS MESES AUSENTE DA FAM&Iacute;LIA, E &Eacute; UMA VIDA MAIS TRISTE QUE &Eacute; PESCAR NOS DORIZINHOS, NOS BOTEZINHOS PEQUENINOS. </P>
<P>A: E FICAM SOZINHOS, N&Atilde;O &Eacute;...</P>
<P>X: &Eacute; SIM, MINHA SENHORA, O NAVIO FICA ANCORADO E A GENTE &Iacute;AMOS COM OS BOTEZINHOS &Eacute; QUE &Iacute;AMOS PROCURAR. </P>
<P>A: E QUANTO TEMPO?</P>
<P>X: AND&Aacute;VAMOS O DIA TODO. QUANDO O TEMPO ESTAVA ASSIM MENOS MAL AND&Aacute;VAMOS O DIA TODO; QUANDO COME&Ccedil;AVA A PUXAR MAIS INVERNO, O NAVIO CHAMAVA PARA BORDO.</P>
<P>A: AH, SIM?</P>
<P>B: MAS E QUANTOS &Eacute; QUE IAM EM CADA BARCO (...)?</P>
<P>X: &Iacute;AMOS S&Oacute; UM EM CADA BOTEZINHO, MINHA SENHORA...</P>
<P>A: UM?</P>
<P>B: UM S&Oacute;, POIS DEVEM (...)</P>
<P>X: S&Oacute; UM, MINHA SENHORA.</P>
<P>A: DEVE SER (...)</P>
<P>B: (...)</P>
<P>A: DEVE SER MUITO TRISTE!</P>
<P>X: ERA UMA VIDA MUITO TRISTE.</P>
<P>A: E AINDA ESTEVE MUITO TEMPO NESSA VIDA?</P>
<P>X: ANDEI, ANDEI, NOVE ANOS.</P>
<P>B: AI, AINDA FOI MUITO TEMPO...!</P>
<P>A: NOVE...?!</P>
<P>X: NOVE ANOS, QUER-SE DIZER: NOS NOVE ANOS, EST&Aacute;VAMOS SEIS MESES NO MAR E SEIS EM TERRA.</P>
<P>A: POIS.</P>
<P>B: POIS, POIS.</P>
<P>X: N&Atilde;O ERA SEMPRE NO MAR.</P>
<P>A: SIM.</P>
<P>B: SIM, MAS DE QUALQUER MANEIRA...</P>
<P>X: FAZ&Iacute;AMOS A VIAGEM DE SEIS MESES E DEPOIS T&Aacute;VAMOS C&Aacute; OUTROS SEIS SA&Iacute;AMOS AGORA NESTAS ALTURAS DE MAR&Ccedil;O, ABRIL, MAR&Ccedil;O SA&Iacute;AMOS PARA O MAR OUTRA VEZ.</P>
<P>B: E AQUI DESTA ZONA AINDA H&Aacute; MUITA GENTE QUE SE DEDICA A ESSA PESCA, N&Atilde;O &Eacute;?</P>
<P>X: H&Aacute; SIM, MINHA SENHORA, &Eacute; QUASE TUDO.</P>
<P>A: QUASE TUDO...</P>
<P>X: C&Aacute; NA ZONA AQUI DE AVEIRO, ALI COSTA NOVA, ONDE EU MORO, COISO, &Eacute; QUASE TUDO... E &Iacute;LHAVO. &Eacute; QUASE TUDO NA VIDA DA PESCA.</P>
<P>A: E... E N&Atilde;O CONHECIAM OUTROS S&Iacute;TIOS... N&Atilde;O SA&Iacute;AM DO BARCO, PROPRIAMENTE... N&Atilde;O IAM A TERRA, NEM NADA?</P>
<P>X: &Iacute;AMOS, SIM, MINHA SENHORA, QUANDO ERA PRECISO ABASTECER OU METER MANTIMENTOS, OU ABASTECER DE GASOIL OU METER ISCAS PARA PESCARMOS...</P>
<P>A: ERA...</P>
<P>X: &Iacute;AMOS SEMPRE &Agrave; TERRA. &Iacute;AMOS, QUER-SE DIZER, DUAS OU TR&Ecirc;S VEZES NA VIAGEM.</P>
<P>A: AH SIM?</P>
<P>X: E DEPOIS QUANDO V&Iacute;NHA[MOS], QUANDO ERA ASSIM NO RESTO, ARRIB&Aacute;VAMOS MUITAS VEZES TAMB&Eacute;M POR CAUSA DOS CICLONES. </P>
<P>A: AH...!</P>
<P>X: DO MAU TEMPO.</P>
<P>A: HOUVE ASSIM ALGUMA TEMPESTADE, DURANTE ESSES ANOS, L&Aacute; LONGE?</P>
<P>X: APANHAVAM-SE ALGUMAS, MINHA SENHORA. NUM ANO V&Iacute;NHAMOS EM VIAGEM PARA (...) PARA PORTUGAL, INDA NOS VIMOS ENRASCADOS A FUGIR DUM CICLONE. MAS A&Iacute; ERAM OS NAVIOS TODOS. </P>
<P>A: (...) A FROTA TODA...</P>
<P>X: ERA A FROTA TODA.</P>
<P>A: AI...</P>
<P>X: J&Aacute; V&Iacute;NHAMOS A FAZER RUMO &Agrave;S ILHAS, SE &Agrave;S VEZES ELE CONTINUASSE E A PERSEGUIR-NOS N&Oacute;S &Iacute;AMOS PARA AS ILHAS, ARRIB&Aacute;VAMOS &Agrave;S ILHAS, OS QUE PODIAM.</P>
<P>A: E N&Atilde;O FOI PRECISO?</P>
<P>X: N&Atilde;O SENHORA, MINHA SENHORA, PORQUE O CICLONE DEPOIS DESLOCOU-SE PARA OUTRO S&Iacute;TIO.</P>
<P>B: AH...</P>
<P>A: MAS T&Aacute;S A VER A (...)</P>
<P>B: ISSO &Eacute; QUE DEVE TER SIDO UNS MOMENTOS DIF&Iacute;CEIS!</P>
<P>X: MUITO TRISTE...</P>
<P>A: SIM, POIS, E AS PESSOAS NESSAS ALTURAS, DEVE SER UMA AFLI&Ccedil;&Atilde;O LOUCA...!</P>
<P>X: POIS, MINHA SENHORA, VINHA CAPIT&Atilde;ES, VINHA TUDO AFLITO.</P>
<P>B: (...)</P>
<P>A: E O QUE &Eacute; QUE FAZEM NESSAS ALTURAS (...)?</P>
<P>X: OH! MINHA SENHORA, OLHE...! CADA QUAL COM AS SUAS M&Aacute;GOAS! N&Atilde;O &Eacute;? UNS PEDIAM A DEUS OUTROS PEDIAM &Agrave; NOSSA SENHORA... N&Atilde;O &Eacute;... OS CAPIT&Atilde;ES TAMB&Eacute;M AFLITOS, LEMBRAVAM-SE MUITO DAS FAM&Iacute;LIAS ASSIM COMO N&Oacute;S TAMB&Eacute;M, ERA A MESMA COISA. [...]</P>
<P>A: E ENQUANTO ANDAM L&Aacute; QUAL &Eacute; O SEU TRABALHO?</P>
<P>X: MINHA SENHORA, O NOSSO TRABALHO &Eacute; ESCOLHER PEIXE, DEITAR A REDE AO MAR, QUANDO V&Ecirc;M AS REDES PARTIDAS, ATAMOS REDES, QUANDO H&Aacute; OUTRAS COISAS PARA FAZER, FAZEMOS A BORDO, ASSIM &Agrave;S VEZES UNS ARRA&Ccedil;AIS PARA AS REDES, ARMAR UMA REDE...</P>
<P>A: UNS ARRA&Ccedil;AIS?</P>
<P>X: UNS ARRA&Ccedil;AIS, SIM MINHA SENHORA, QUE &Eacute; O QUE SE USA POR BAIXO DA REDE.</P>
<P>A: AH.</P>
<P>X: TEMOS BOLAS POR CIMA,</P>
<P>B: SIM, SIM QUE &Eacute; PARA FLUTUAR...</P>
<P>X: UMAS BOLAS PL&Aacute;STICAS PARA FLUTUAR A REDE, E TEMOS UM ARRA&Ccedil;AL POR BAIXO.</P>
<P>A: HUM, HUM.</P>
<P>X: E A REDE &Eacute; AGARRADA A ESSE ARRA&Ccedil;AL.</P>
<P>B: (...)</P>
<P>X: QUANDO H&Aacute; ASSIM ALGUMA COISA DISSO PARA FAZER, FAZ-SE. QUANDO N&Atilde;O H&Aacute; DORMIMOS.</P>
<P>[A &Eacute; O INQUIRIDOR 02; B &Eacute; O INQUIRIDOR 04]</P></FONT></BODY>
</HTML>
