<HTML>

<HEAD>
<TITLE>Entrevista nº 0111</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>111</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>S&atilde;o Miguel (Ribeira Grande)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>47</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Norte/Padr&atilde;o </B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>B: E V&Atilde;O DONDE AT&Eacute; ONDE? E COMO? E O QUE &Eacute; QUE FAZEM?</P>
<P>X: AI, V&Atilde;O LEVAR AQUELA COROA PARA, PORQUE AQUILO DIZ QUE TEM UM MORDOMO, CHAMAM-LHE UM MORDOMO DURANTE O ANO, QUE ELE FICA RESPONS&Aacute;VEL DURANTE AQUELE ANO, POR QUE O ESP&Iacute;RITO SANTO FIQUE NA CASA DELE,</P>
<P>A: SIM.</P>
<P>X: E, E ELE VAI RECEBENDO DE, DE PESSOAS, VOLUNTARIAMENTE QUE QUEIRAM DAR DINHEIRO</P>
<P>A: SIM.</P>
<P>X: E ESSE DINHEIRO NO FIM ELES COMPRAM BEZERROS OU QUEIJOS, MATAM E A CARNE DEPOIS, COMO ELES CHAMAM PENS&Otilde;ES,</P>
<P>A: AH.</P>
<P>X: AQUELE BOCADO DE CARNE CHAMAM AQUILO UMA PENS&Atilde;O JUNTAMENTE COM UM P&Atilde;O DE TRIGO, COM UMA GARRAFA DE VINHO, AQUILO &Eacute; OFERECIDO, &Eacute; UMA RETRIBUI&Ccedil;&Atilde;O &Agrave; PESSOA QUE DEU O DINHEIRO,</P>
<P>A: AH...</P>
<P>X: MAS ISTO &Eacute; AGORA ACTUALMENTE, MAS O ESP&Iacute;RITO N&Atilde;O ERA ESTE,</P>
<P>B: POIS, POIS.</P>
<P>X: ANTES DAVAM E AQUILO ERA DISTRIBU&Iacute;DO AOS POBRES,</P>
<P>B: PELOS POBRES.</P>
<P>X: AGORA J&Aacute; N&Atilde;O FAZEM ISSO.</P>
<P>A: MAS &Eacute; UMA PENA! QUE ISSO &Eacute; QUE ESTAVA CERTO (...)</P>
<P>X: &Eacute; PENA, &Eacute; PENA. SEMPRE D&Atilde;O AOS POBRES, MAS J&Aacute; N&Atilde;O &Eacute; AQUELA QUANTIA,</P>
<P>A: POIS.</P>
<P>X: NEM COM AQUELE ESP&Iacute;RITO QUE SE DAVA NAQUELE TEMPO.</P>
<P>A: E O QUE EU ACHEI INTERESSANTE &Eacute; QUE AS PES(...) AS PESSOAS QUE ACOMPANHAVAM ESSE ESTANDARTE ERAM S&Oacute; JOVENS.</P>
<P>B: ERAM.</P>
<P>X: SIM, &Eacute; S&Oacute; JOVENS.</P>
<P>A: CRIAN&Ccedil;AS E RAPARIGAS E RAPAZES. S&Oacute;, S&Oacute;.</P>
<P>X: &Eacute;, &Eacute;.</P>
<P>B: PORQU&Ecirc; ?</P>
<P>X: &Eacute; UM COSTUME AQUI. NA ILHA TERCEIRA J&Aacute; V&Atilde;O SENHORAS, J&Aacute; CRESCIDAS E...</P>
<P>A: EU ACHEI PIADA. PORQUE VIMOS DUAS, NA ESTRADA,</P>
<P>B: E ERAM ASSIM...</P>
<P>A: E ERAM S&Oacute; JOVENS. ACHEI PIADA.</P>
<P>X: ESTA, ESTA MUDAN&Ccedil;A, &Eacute; A MUDAN&Ccedil;A DO ANTIGO PARA O NOVO MORDOMO.</P>
<P>A: AH.</P>
<P>X: (...) V&Atilde;O LEVAR... UMAS VEZES FAZ-SE DE NOITE, QUASE SEMPRE FAZ-SE DE NOITE, OUTRAS VEZES FAZ-SE DE DIA... E FICA ENT&Atilde;O NO, NO, DEPOIS NO ANO SEGUINTE FICA NA OUTRA CASA. E ENT&Atilde;O AO DOMINGO, CADA, CADA COROA - AQUILO &Eacute; ASSIM - CADA COROA TEM O SEU DOMINGO: A DOMINGA TAL, &Eacute; CONHECIDO ENT&Atilde;O OU PELA RUA, OU PELO NOME DUM SANTO. (...) TEM, TEM A DOMINGA DA, DA POMBINHA, COMO ELES CHAMAM, TEM, AQUI TEM A DOMINGA DA, DE TR&Aacute;S-DOS-MOSTEIROS, &Eacute; UMA, UMA RUA QUE H&Aacute; ALI PARA CIMA E FAZEM O IMP&Eacute;RIO. O IMP&Eacute;RIO TAMB&Eacute;M NAS ILHAS TAMB&Eacute;M SE FAZ, &Eacute; UMA ESP&Eacute;CIE DUM, DUM ONDE TOCA AS BANDAS DE M&Uacute;SICA, DUM CORETO</P>
<P>A: SIM.</P>
<P>X: EM MADEIRA, QUE &Eacute; ARMADO NUM CANTO DA RUA A QUE PERTENCE AQUELA IRMANDADE DO ESP&Iacute;RITO SANTO (...) DEVE SER ASSIM: A IRMANDADE, E NO DOMINGO QUE H&Aacute; A COROA&Ccedil;&Atilde;O, QUANDO A COROA, DEPOIS DE PASSAR PELAS RU[AS]... SAI DA IGREJA.</P>
<P>B: SIM.</P>
<P>X: DE MANH&Atilde; NAQUELE DIA A MISSA, NA MISSA, VAI UMA PESSOA SER COROADA COM AQUELA COROA, GERALMENTE S&Atilde;O CRIAN&Ccedil;AS, MAS TAMB&Eacute;M H&Aacute; ADULTOS QUE S&Atilde;O ENT&Atilde;O OU FRUTO DE PROMESSAS DA FAM&Iacute;LIA, OU POR UMA DOEN&Ccedil;A OU QUALQUER OUTRA CIRCUNST&Acirc;NCIA, OU ENT&Atilde;O PELO GOSTO DE TER A SUA FILHINHA OU O SEU FILHINHO QUE COROARAM IMPERADOR OU IMPERATRIZ DO ESP&Iacute;RITO SANTO;</P>
<P>B: QUE PIADA.</P>
<P>A: EU J&Aacute; TINHA, A NP J&Aacute; (...) ISSO TUDO.</P>
<P>X: OU ENT&Atilde;O, A PESSOA N&Atilde;O... OUTRA PESSOA QUALQUER PEDE AO MORDOMO, «EU GOSTAVA QUE MINHA FILHA OU O MEU FILHO FOSSE COROADO», E A COROA, A COROA&Ccedil;&Atilde;O... ENT&Atilde;O SAI O CORTEJO, AQUELAS MENINAS, AQUELES RAPAZES, VESTIDAS DE BRANCO AS MENINAS, E TUDO, LEVAM OFERTAS, DOCES, GERALMENTE, OU FRUTA, V&Atilde;O PELAS RUAS, V&Atilde;O ACOMPANHADOS DE M&Uacute;SICA; A QUE FOI COROADA VAI RODEADA DE, DIGAMOS, DE DAMAS DE HONOR OU DE, DE, (...) AIOS, N&Atilde;O &Eacute;, E TEM O SENHOR QUE LEVA A COROA, GE(...) GERALMENTE &Eacute; O DONO DA CASA OU UM CONVIDADO, OU ENT&Atilde;O UMA SENHORA OU UMA MENINA QUE LEVA A COROA E V&Atilde;O DOIS OU TR&Ecirc;S ALI AO LADO PARA FAZER DE, DE GUARDA DE HONRA; DEPOIS ENT&Atilde;O VAI O CORTEJO PARA ESSE IMP&Eacute;RIO QUE &Eacute; UMA ESP&Eacute;CIE DE CORETO EM QUE A COROA EST&Aacute; ALI E DEPOIS COME&Ccedil;A A HAVER A... AS OFERTAS QUE, QUE AS CRIAN&Ccedil;AS LEVARAM V&Atilde;O SER REMATADAS...</P>
<P>A: AH! POIS (...)</P>
<P>X: REMATADAS E DEPOIS A M&Uacute;SICA TOCA, H&Aacute; O ENTRETIMENTO DURANTE A TARDE, PARA AQUELA, PARA AQUELA GENTE. DAN(...), AQUI N&Atilde;O SE DAN&Ccedil;A, AQUI O MICAELENSE N&Atilde;O &Eacute; MUITO AMIGO... </P>
<P>B: N&Atilde;O?</P>
<P>X: N&Atilde;O.</P>
<P>[A &Eacute; O INQUIRIDOR 04; B &Eacute; O INQUIRIDOR 02]</P></FONT></BODY>
</HTML>
