<HTML>

<HEAD>
<TITLE>Entrevista nº 0184</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>184</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Castelo Branco</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>34</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Padr&atilde;o/Sul</B></TD>
</TR>
</TABLE>

<B><P>&nbsp;</P>
</B><FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>X: MAS &Eacute;, &Eacute; POR EXEMPLO A, A, A SENHORA DO ALMORT&Atilde;O DE QUE FAL&Aacute;MOS H&Aacute; POUCO, UMA, UMA DAS ROMARIAS MUITO CARACTER&Iacute;STICAS DAQUI - DEVE SER A MINHA IRM&Atilde; POR CAUSA DE, DE EU IR ANDANDO, E J&Aacute; VAMOS ANDANDO, S&Oacute; MAIS UM BOCADINHO 3 - TEM UMA COI[SA], TEM UMA COISA TAMB&Eacute;M MUITO CURIOSA, AGORA J&Aacute; POUCA, J&Aacute; POUCOS FAZEM, H&Aacute; O RANCHO DE CADA ALDEIA, N&Atilde;O &Eacute;, QUE V&Atilde;O PARA A SENHORA DO ALMORT&Atilde;O, E AGORA J&Aacute; V&Atilde;O DE, DE CARRO, N&Atilde;O &Eacute;, MAS ANTES DE, DA CAPELA, SAEM DOS CARROS, ORGANIZAM UM RANCHINHO E V&Atilde;[O], E ENTRAM NO RECINTO...</P>
<P>A: TODOS A. P&Eacute;.</P>
<P>X: TODOS A, A P&Eacute;, A CANTAR, COM OS ADUFES &Agrave; FRENTE, AQUELA COISA TODA. E A SENHORA DO ALMORT&Atilde;O TEM UM ALPENDRE COMO MUITAS CAPELAS T&Ecirc;M, COMO DEVEM CONHECER, N&Atilde;O &Eacute;, E NAQUELE, NAQUELE ALPENDRE ABOBADADO, N&Atilde;O &Eacute;, AQUILO RESSOA ALI MUITO A M&Uacute;SICA E ENT&Atilde;O O SENHOR, L&Aacute; O, O SENHOR PRIOR, A AUTORIDADE ECLESI&Aacute;STICA N&Atilde;O OS DEIXA ENTRAR L&Aacute; DENTRO MESMO DA CAPELA A, A TOCAREM O ADUFE E &Agrave;S VEZES UMAS QUADRAS E &Agrave;S VEZES ASSIM UM BOCADINHO A MISTURAR O, O PROFANO COM O RELIGIOSO, E &Agrave;S VEZES ENFIM UM, UM, UM PROFANO BASTANTE PROFANO, N&Atilde;O &Eacute; VERDADE, &Agrave;S VEZES ENFIM AS, AS QUADRAS POPULARES MESMO SOBRE A SENHORA DO ALMORT&Atilde;O ACA(...), ACABAM AT&Eacute; POR FALAREM DOS AMORES DA, DA NOSSA SENHORA COM O N&Atilde;O SEI QU&Ecirc;, FALAM DESSAS COISAS TODAS, N&Atilde;O &Eacute;, QUER DIZER ARRANJAM UM ROMANCE... ARRANJAM, ARRANJAM OS ROMANCES DAS SANTAS COM OS SANTOS, AQUELA COISA TODA, H&Aacute; QUADRAS ASSIM. DE MODO QUE, T&Ecirc;M QUE FICAR NO ALPENDRE, COMO S&Atilde;O V&Aacute;RIOS RANCHOS A ENTRAR - AQUI &Eacute; QUE EST&Aacute; A CURIOSIDADE - CHEGOU UM E ENQUANTO N&Atilde;O DESCARREGA TODAS AQUELAS QUADRAS, N&Atilde;O SAEM DALI, ATR&Aacute;S DELE, ATR&Aacute;S DELE, J&Aacute; EST&Aacute; OUTRO RANCHO E ENT&Atilde;O O QUE INTERESSA AGORA ALI &Eacute; O DESPIQUE. AQUILO &Eacute; QUE &Eacute; FORMID&Aacute;VEL! AS VELHAS LEVANTAM OS ADUFES E COM ELES L&Aacute; EM CIMA A BAILAR E CANTAM, &Eacute;... ESGANI&Ccedil;AM-SE, &Eacute; UNS GRITOS INCR&Iacute;VEIS. OS VELHOTES D&Atilde;O, D&Atilde;O SALTOS, AQUELA COISA TODA. E &Eacute; UMA COISA CURIOSA &Eacute; QUE ENQUANTO &Eacute; O, ESSE RANCHO T&Aacute; CANTANDO AQUELAS QUADRAS TODAS, AQUELES QUE T&Ecirc;M PROMESSAS A CUMPRIR V&Atilde;O ENT&Atilde;O L&Aacute; DENTRO. DEIXAM DE CANTAR, V&Atilde;O L&Aacute; DENTRO, CUMPREM AS PROMESSAS, NORMALMENTE AGORA A COISA EST&Aacute; MUITO LIGADA A, A, A RAPAZES QUE V&Ecirc;M... </P>
<P>A: (...)</P>
<P>X: N&Atilde;O! RAPAZES QUE V&Ecirc;M DO ULTRAMAR SALVOS E TAL SEM NADA, N&Atilde;O &Eacute;, DE MODO QUE AQUILO REVESTE-SE DE UMA CERTA EMO&Ccedil;&Atilde;O EH! (...) AQUILO E ETC POIS, &Eacute;... EU, EU J&Aacute; REPAREI QUE &Eacute; UM DOS FACTORES QUE LEVA (...) HOJE MUITAS, MUITAS DESSAS, DAQUELA GENTE QUE INDA ACREDITA - INDA ACREDITA! - INDA FAZ PROMESSAS, N&Atilde;O &Eacute;, &Agrave; SANTA, N&Atilde;O &Eacute;, LIGAM-NA MUITO A ESSAS COISAS T&Ecirc;M OS FILHOS L&Aacute; FORA E DEPOIS AS VELHOTAS T&Ecirc;M OS NETOS E TAL E SE ELES VIEREM, SE ELE VIER S&Atilde;O, T&Ecirc;M QUE IR L&Aacute;, V&Atilde;O, V&Atilde;O A P&Eacute;, V&Atilde;O ASSIM, V&Atilde;O ASSADO E L&Aacute; V&Atilde;O CUMPRIR A SUA PROMESSA, P&Otilde;EM L&Aacute; UMA VELINHA, D&Atilde;O UM TANTO DE ESMOLA, AQUELA COISA TODA E QUANDO CHEGAM C&Aacute; FORA, H&Aacute; OS ABRA&Ccedil;OS, QUER DIZER, H&Aacute; O DAR PARAB&Eacute;NS. D&Atilde;O-SE OS PARAB&Eacute;NS, PORQUE AFINAL DE CONTAS A SUA PROMESSA FOI, FOI BEM SUCEDIDA, E N&Atilde;O &Eacute;, E CHEGAM A CHORAR, AQUELAS VELHOTAS, COITADAS, E ENFIM, ENQUANTO TODOS CANTAM E TAL, AQUELA COISA TODA. &Eacute; O DESPIQUE. 3 ESTA FRASE INTERCALADA &Eacute; PROVOCADA PELO CHAMAMENTO DE UMA BUZINA DE UM CARRO, NO EXTERIOR. </P>
<P>[A &Eacute; O INQUIRIDOR 04]</P></FONT></BODY>
</HTML>
