<HTML>

<HEAD>
<TITLE>Entrevista nº 0129</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>129</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Guarda</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>01</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>49</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Padr&atilde;o </B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: TODO O ANO SE PAGOU HORTALI&Ccedil;A CAR&Iacute;SSIMA, QUANDO AQUI O MERCADO DA GUARDA ERA ABASTECIDO AQUI POR ESTAS ALDEOLAS AQUI DO MONDEGO QUE TRAZIAM AQUI HORTALI&Ccedil;A RELATIVAMENTE BARATA E AGORA N&Atilde;O, AGORA... E BOA, E DE BOA QUALIDADE. E A FRUTA &Eacute; A MESMA COISA, N&Atilde;O &Eacute;, A FRUTA &Eacute; A MESMA COISA, CAR&Iacute;SSIMA...</P>
<P>A: QUE &Eacute; QUE SE ARRANJA AQUI MELHOR AGORA NO INVERNO, LARANJAS E BANANAS, NATURALMENTE ? </P>
<P>X: BEM, A, A, AS BANANAS NEM SEMPRE, H&Aacute; ALTURAS EM QUE SE QUER COMPRAR BANANAS E N&Atilde;O H&Aacute;, AGORA A MAIOR FARTURA NESTA ALTURA &Eacute; A MA&Ccedil;&Atilde;. A MA&Ccedil;&Atilde;... E A CASTANHA, N&Atilde;O &Eacute;.</P>
<P>A: AH, CASTANHA. COMEM C&Aacute; MUITO?</P>
<P>X: A CASTANHA... SIM, AQUI H&Aacute; BASTANTE CASTANHA...</P>
<P>A: COMO &Eacute; QUE COMEM A CASTANHA?</P>
<P>X: ASSADA, COZIDA, GERALMENTE S&Atilde;O OS DOIS... POR EXEMPLO EM CASA DOS AV&Oacute;S QUE S&Atilde;O DU[MA], QUE ERAM DUMA ALDEIA AQUI ONDE H&Aacute; MUITOS SOUTOS, MUITOS CASTANHEIROS, N&Oacute;S T&Iacute;NHAMOS IMENSAS CASTANHAS NA CASA DOS MEUS AV&Oacute;S. FAZIA-SE UMA ESP&Eacute;CIE DE UM, DUMA, DUMA SOPA GROSSA DE CASTANHAS QUE SE CHAMAVA PAPAROTE. PAPAROTE. LEVAVA, QUER DIZER, COZINHAM-SE AS CASTANHAS, PASSAVAM-SE, E LEVAVA, EU J&Aacute; N&Atilde;O SEI BEM TUDO QUANTO, SEI QUE LEVAVAM LEITE, E FICAVA PORTANTO UMA SOPA GROSSA, DOCE PORQUE A CASTANHA &Eacute; DOCE, N&Atilde;O &Eacute;, E FEITO COM LEITE, MUITO NUTRITIVO, N&Atilde;O &Eacute;, UM PRATO MUITO NUTRITIVO E, MAS, AGORA REALMENTE EU J&Aacute; H&Aacute; MUITO TEMPO QUE N&Atilde;O COMO, N&Atilde;O &Eacute;, DESDE QUE DEIXEI DE IR ASSIM &Agrave; ALDEIA DOS MEUS AV&Oacute;S; PARA AQUI USAM MAIS: COZIDA... OU ASSADA, N&Atilde;O &Eacute;?</P>
<P>A: E ESSE PRATO ERA COMIDO COMO SOPA OU NO FIM?</P>
<P>X: &Agrave;S VEZES AT&Eacute; PARA SUBSTITUIR, QUER DIZER, UMA, PARA SERVIR DE REFEI&Ccedil;&Atilde;O, POR EXEMPLO, NAQUELAS POPULA&Ccedil;&Otilde;ES...</P>
<P>A: COMO PRATO FORTE, N&Atilde;O?</P>
<P>X: POIS, NAS POPULA&Ccedil;&Otilde;ES RURAIS, N&Atilde;O &Eacute;, DESTA ZONA AQUI DOS, DA, DA CASTANHA, MUITAS VEZES A REFEI&Ccedil;&Atilde;O ERA O PAPAROTE, UM PRATO, UMA TIGELA GRANDE DE PAPAROTE, PRONTO, E A PESSOA FICAVA... BEM ALIMENTADA...</P>
<P>A: COM O LEITE.</P>
<P>X: POIS, AQUILO &Eacute; FEITO COM LEITE, COM LEITE...</P>
<P>B: NA MINHA CASA COMIA-SE ARROZ COM CASTANHAS. [...]</P>
<P>A: E AS CASTANHAS...</P>
<P>X: AGORA REALMENTE, POR EXEMPLO, OUTRA FRUTA AGORA NESTA ALTURA, LARANJAS, TANGERINAS, COME&Ccedil;AM A APARECER... E ISSO &Eacute; TUDO POR[QUE], POR[QUE] REALMENTE MUITO MAIS CARO PORQUE S&Atilde;O AS REVENDEDEIRAS J&Aacute; QUE VENDEM ISSO. QUER DIZER, ENQUANTO POR EXEMPLO A FRUTA QUANDO ERA AQUI DO MONDEGO E DESTAS ZONAS, SE COMPRAVA MAIS BARATA PORQUE ERAM OS PR&Oacute;PRIOS PRODUTORES QUE VINHAM VENDER &Agrave; PRA&Ccedil;A, AGORA S&Atilde;O OS INTERMEDI&Aacute;RIOS QUE VENDEM, &Eacute; MUITO MAIS CARO, N&Atilde;O &Eacute;.</P>
<P>B: J&Aacute; N&Atilde;O &Eacute; DESTA ZONA.</P>
<P>X: SIM, J&Aacute; VEIO DE LONGE, TAMB&Eacute;M J&Aacute;, TEM O PRE&Ccedil;O J&Aacute; ACRESCIDO COM, COM OS TRANSPORTES, N&Atilde;O &Eacute;...</P>
<P>A: E PARA ARRANJAR CARNE E PEIXE? ARRANJA-SE CARNE BOA AQUI?</P>
<P>X: SIM, CARNE CONSEGUE-SE ARRANJAR, NEM SEMPRE H&Aacute;, &Agrave;S VEZES &Eacute; ASSIM MUITO, N&Atilde;O &Eacute;...</P>
<P>C: NEM TODOS OS DIAS.</P>
<P>X: POIS N&Atilde;O, NEM TODOS OS DIAS, MAS N&Atilde;O H&Aacute; ASSIM GRANDES DIFICULDADES NA CARNE. O PEIXE, &Agrave;S VEZES H&Aacute;, &Agrave;S VEZES H&Aacute; UM BOCADINHO DIFICULDADE. </P>
<P>A: MAS ARRANJAM CONGELADO, N&Atilde;O?</P>
<P>X: SIM, CONGELADO ISSO H&Aacute; A&Iacute; AT&Eacute; NOS, NESSES SUPERMERCADOS E ASSIM, H&Aacute; CONGELADO, N&Atilde;O &Eacute;, MAS O PEIXE FRESCO &Agrave;S VEZES H&Aacute; DIFICULDADE SOBRETUDO AT&Eacute; PORQUE N&Atilde;O TEMOS ONDE ESCOLHER, &Agrave;S VEZES...</P>
<P>A: N&Atilde;O H&Aacute; UMA PEIXARIA?</P>
<P>X: H&Aacute;, H&Aacute; UMA CASA DO, DO PEIXE, NO, NO MERCADO. O MERCADO DA NOSSA TERRA &Eacute; UM MERCADO MUITO POBREZINHO E T&Atilde;O A PENSAR EM FAZER UM MERCADO BOM PORQUE TEM APENAS UNS COBERTOS DE ZINCO, QUER DIZER, &Eacute; UM MERCADO SEM COMODIDADE NENHUMA, J&Aacute; H&Aacute; MUITO TEMPO QUE A C&Acirc;MARA PENSA EM FAZER UM MERCADO &Agrave; ALTURA, J&Aacute; DA TERRA QUE J&Aacute; EST&Aacute; BASTANTE... DESENVOLVIDA... MAS POR ENQUANTO TEMOS UM MERCADO QUE AT&Eacute; NOS ENVERGONHA UM BOCADINHO.</P>
<P>[A &Eacute; O INQUIRIDOR 01; B &Eacute; O INQUIRIDOR 04; C &Eacute; UMA CONTERR&Acirc;NEA DE X]</P></FONT></BODY>
</HTML>
