<HTML>

<HEAD>
<TITLE>Entrevista nº 0134</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>134</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Guarda</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>01</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>17</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>J</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: O MEU PAI &Eacute; GUARDA-FIOS, L&Aacute;, VAI L&Aacute; NOS TELEFONES, POR ACASO &Eacute; UM TRABALHO BASTANTE &Aacute;RDUO PORQUE, EMBORA SEJA UM EMPREGADO P&Uacute;BLICO, N&Atilde;O &Eacute;, MAS &Eacute; BASTANTE &Aacute;RDUO PORQUE ELE TEM DE PERCORRER GRANDES DIST&Acirc;NCIAS A P&Eacute;, FAZER A RONDA DAS LINHAS E, E TUDO. A MINHA M&Atilde;E N&Atilde;O, A MINHA M&Atilde;E TRABALHA EM CASA... E TRABALHA NO CAMPO, INCLUSI[VAMENTE], INCLUSIVAMENTE TEMOS, TEMOS VIDA DO CAMPO, TEMOS PORCOS L&Aacute; EM CASA E TUDO, TEMOS L&Aacute; AT&Eacute; UM BURRO, COELHOS, TUDO.</P>
<P>A: QUE GRANDES MATAN&Ccedil;AS QUE VOC&Ecirc;S FAZEM...</P>
<P>X: (...) &Eacute; TU[DO] . AH, POIS CLARO! J&Aacute; TEMOS UMA AT&Eacute;, AGORA PARA, PARA O DIA VINTE E SEIS, LOGO O DIA A SEGUIR AO NATAL, VAMOS FAZER J&Aacute;, J&Aacute; EST&Aacute;. &Eacute;, POR CASO &Eacute; FORMID&Aacute;VEL, ANO PASSADO AT&Eacute; ME PUSERAM A MIM A ENCHER AS CHOURI&Ccedil;AS, FOI FORMID&Aacute;VEL. A MINHA M&Atilde;E ESTAVA DOENTE, E, E DEPOIS PEDIU-ME A MIM PARA ENCH[ER], PARA ENCHER AS CHOURI&Ccedil;AS, E EU ERA O QUE QUERIA PORQUE J&Aacute; H&Aacute; MUITOS ANOS EU LHE ANDAVA A PEDIR PARA ME, PARA ME DEIXAR ENCHER, ELA NUNCA ME DEIXAVA: «TU SABES L&Aacute; FAZER ISSO.» MAS O ANO PASSADO COMO ESTEVE DOENTE TEVE MESMO DE DEIXAR FAZER POR ACASO EU FIZ...</P>
<P>A: E FEZ BEM?</P>
<P>X: AI, FIZ POIS, NEM UMA SE DESATOU E COMERAM-SE, J&Aacute; L&Aacute; N&Atilde;O H&Aacute; NENHUMA; POR ACASO AQUILO FOI BEM.</P>
<P>A: &Eacute; UMA VIDA ENGRA&Ccedil;ADA, N&Atilde;O &Eacute;?</P>
<P>X: &Eacute;, &Eacute;; &Eacute; ASSIM ENGRA&Ccedil;ADO. EU PASSO L&Aacute; AS MINHAS - POR ACASO ESTE ANO EU NEM PASSEI L&Aacute; AS F&Eacute;RIAS - PORQUE A MINHA IRM&Atilde; TEVE C&Aacute; UM BEB&Eacute;, COMO FOI NO TEMPO DAS F&Eacute;RIAS EU ESTIVE, PASSEI C&Aacute; TODAS AS F&Eacute;RIAS; ENTRAVA, ENTRAVA PARA CASA NOS DOMINGOS &Agrave; NOITE, SA&Iacute;A S&Aacute;BADOS AO MEIO-DIA; SEMANAS INTEIRINHAS L&Aacute; SEM SAIR, MAS DEPOIS NO ANO PASSADO PASSEI L&Aacute; A, AS MINHAS F&Eacute;RIAS, NATAL, P&Aacute;SCOA, ISSO S&Atilde;O SEMPRE L&Aacute; PASSADAS, E ENT&Atilde;O EU QUE ANDEI L&Aacute; A ESTUDAR AT&Eacute; AO QUINTO ANO, TEM L&Aacute; COL&Eacute;GIO, FIZ L&Aacute; O QUINTO ANO, PASSAVA-SE L&Aacute; UNS TEMPOS FORMID&Aacute;VEIS MESMO, L&Aacute;, TANTO L&Aacute; NO COL&Eacute;GIO COMO DEPOIS L&Aacute; EM CASA; MUITAS VEZES EU SA&Iacute;A &Agrave; NOITE DO COL&Eacute;GIO E TINHA DE IR FAZER O JANTAR, A MINHA M&Atilde;E TAVA PARA O CAMPO, E EU ENCANTADA DA VIDA, PASSAVA-SE ALI UNS TEMPOS FORMID&Aacute;VEIS MESMO.</P>
<P>A: E OS SEUS IRM&Atilde;OS S&Atilde;O MAIS NOVOS?</P>
<P>X: OH, TENHO UMA, UMA IRM&Atilde;, A TAL QUE EST&Aacute; CASADA, TEVE O BEB&Eacute; ESTE ANO, E UM IRM&Atilde;O, TEM... VINTE ANOS E O (...), O RESTO &Eacute; TUDO MAIS NOVO, QUE EU INDA TENHO MAI[S], INDA TENHO TR&Ecirc;S MAIS NOVOS, DOIS ANDAM NO SEMIN&Aacute;RIO, UM NO SEGUNDO OUTRO NO TERCEIRO ANO E OUTRO ANDA NA TERCEIRA CLASSE L&Aacute; NO SABUGAL TAMB&Eacute;M.</P>
<P>A: &Eacute; MUITO PEQUENINO AINDA.</P>
<P>X: OH, MAS &Eacute; MUITO... &Eacute; MUITO ESPERTINHO MESMO, ANDA MESMO... FEITO... MESMO UM, UM GALDERIOZITO MESMO. </P>
<P>A: [...] NORMALMENTE AS IRM&Atilde;S T&Ecirc;M UMA TERNURA ESPECIAL PELOS MAIS PEQUENINOS... VOC&Ecirc; COM CERTEZA GOSTA MAIS... </P>
<P>X: OH, FAZEMOS CADA UMA. DANTES O MEU, O MEU IRM&Atilde;O &Eacute; MUITO, POR ACASO GOSTA MUITO DE MIM..., E EU TAMB&Eacute;M GOSTO DELE, CLARO, QUE SOMOS TUDO UMA FAM&Iacute;LIA MUITO BEM UNIDA, INDA ASSIM E DEPOIS, CADA VEZ QUE EU L&Aacute; VOU AO FIM DE SEMANA, GERALMENTE OS MEUS FINS DE SEMANA VOU SEMPRE PARA L&Aacute;, &Agrave;S VEZES A MINHA IRM&Atilde; VAI PARA, PARA A TERRA DO, DOS SOGROS E TUDO... MAS EU GERALMENTE VOU SEMPRE PARA L&Aacute;, GOSTO MAIS DE IR PARA L&Aacute; E, ENT&Atilde;O ASSIM, A PRIMEIRA COISA QUE EU L&Aacute; CHEGO, VAI LOGO ASSIM O MEU IRM&Atilde;OZITO: «&Oacute; MANA ENSINAS-ME A FAZER AS CONTAS?» «ENSINO POIS.» «POIS, OLHA, J&Aacute; FIZ ISTO MAS AGORA A PROVA DOS NOVES N&Atilde;O ME D&Aacute; CERTA!» L&Aacute; TENHO EU DE LHE ENSINAR AS CONTAS, MAS &Eacute; ASSIM ENGRA&Ccedil;ADITO O GAROTO E TUDO E POR ACASO PASSAM-SE L&Aacute; UNS TEMPOS FORMID&Aacute;VEIS.</P>
<P>[A &Eacute; O INQUIRIDOR 01]</P></FONT></BODY>
</HTML>
