<HTML>

<HEAD>
<TITLE>Entrevista nº 0173</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>173</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Castelo Branco</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>24</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>5</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Padr&atilde;o </B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: ISSO ERA SOBRE UM ACONTECIMENTO DE CAR&Aacute;CTER NACIONAL OU INTERNACIONAL ?</P>
<P>X: A CR&Oacute;NICA DO SARAMAGO &Eacute; AT&Eacute;, AT&Eacute; UMA COISA MUITO INTERESSANTE, QUER DIZER, ELE COLABORA, ELE PRETENDE QUE... BEM, ALI&Aacute;S ELE EXPLICOU ISSO NUM COL&Oacute;QUIO QUE FEZ AQUI EM, NO FUND&Atilde;O H&Aacute; QU&Ecirc; ? H&Aacute;, H&Aacute; QUINZE DIAS OU, OU VINTE, OU TALVEZ MAIS, NOS FINS DE JANEIRO, PORTANTO QUASE H&Aacute; UM M&Ecirc;S E QUE... ELE EXPLICAVA PORQUE &Eacute; QUE N&Atilde;O ERA... PRECISAMENTE, PORQUE &Eacute; QUE N&Atilde;O, N&Atilde;O USAVA UMA LINGUAGEM MAIS CLARA; FIZERAM-LHE A PERGUNTA. ELE UTILIZA GERALMENTE ACONTECIMENTOS CIRCUNSTANCIAIS, PORTANTO, COISAS DA SEMANA, DO DIA-A-DIA, MAS CLARO TEM QUE FAZER AQUILO COM UMA LINGUAGEM MUITO SUBTIL, ELE POR EXEMPLO A COISA QUE EXPLICOU L&Aacute; FOI DE, DE UMA CR&Oacute;NICA QUE ELE TINHA FEITO «OS CAD&Aacute;VERES RECUPERADOS» HOUVE UMA PESSOA QUE LHE PERGUNTOU QUE EFECTIVAMENTE A COISA TAVA MUITO BEM FEITA, MAS QUE, MUITA GENTE N&Atilde;O ENTENDIA E AT&Eacute; O P&Uacute;BLICO A QUEM PRINCIPALMENTE O JORNAL SE DIRIGIA PORTANTO COM MUITOS EMIGRANTES, COM ISTO, COM AQUILO QUE N&Atilde;O (...) QUE N&Atilde;O PODERIA ESTAR &Agrave; ALTURA DE PERCEBER A CR&Oacute;NICA, ELE &Eacute; EVIDENTE QUE ELE O, O QUE TAVA A P&Ocirc;R NA CR&Oacute;NICA ERA SIMPLESMENTE ISTO: FOI NA SEMANA EM QUE O, O PRESIDENTE DO CONSELHO TINHA FEITO O ELOGIO DO HUMBERTO DELGADO POST-MORTEM, PORTANTO A DIZER QUE TINHA SIDO UM TIPO BESTIAL; NA ASSEMBLEIA NACIONAL TINHAM FEITO O ELOGIO DO EGAS MONIZ E SALVO ERRO ERA, ERA, ERA ESSA, E ELE UTILIZAVA... </P>
<P>B: (...) CAD&Aacute;VERES</P>
<P>X: QUER DIZER, ERA O QUE ELE DIZIA: EU GOSTAVA EFECTIVAMENTE DE P&Ocirc;R L&Aacute; O NOME DO PRESIDENTE DO CONSELHO, O NOME DO GENERAL DELGADO, MAS DE CERTEZA QUE A COISA N&Atilde;O PASSAVA. EU PR&Oacute;PRIO ME ADMIRO COMO &Eacute; QUE ISTO MESMO ASSIM PASSOU!</P>
<P>B: PORQUE A CENSURA N&Atilde;O PERCEBEU BEM O QUE ERA.</P>
<P>X: &Agrave;S VEZES DESATEN&Ccedil;&Otilde;ES. H&Aacute; TAMB&Eacute;M A COISA SEMANAL DO M&Aacute;RIO CASTRIM QUE EU ACHO QUE &Eacute; MUITO IMPORTANTE SOBRETUDO NUM JORNAL AQUI DA PROV&Iacute;NCIA EM QUE POR EXEMPLO A TELEVIS&Atilde;O EXERCE UMA, UMA INFLU&Ecirc;NCIA TREMENDA, QUER DIZER, &Eacute; UMA COISA ABSOLUTAMENTE... DEFORMANTE, N&Atilde;O &Eacute;, E PORTANTO ELE TEM ALI UMA ATEN&Ccedil;&Atilde;O CRITICA PERMANENTE TAMB&Eacute;M COM MUITA, COM MUI[TA] COM MUITA BORDOADA DA CENSURA, MAS &Eacute; UMA COISA (...)</P>
<P>A: E COMO &Eacute; QUE &Eacute; FEITA ESSA CRITICA, UMA VEZ QUE &Eacute; PARA UMA PUBLICA&Ccedil;&Atilde;O SEMANAL... &Eacute; FEITA ACERCA DE... CASO POR EXEMPLO, UMA APRECIA&Ccedil;&Atilde;O DOS PROGRAMAS QUE A TELEVIS&Atilde;O LEVOU NESSA SEMANA OU... </P>
<P>B: DEPOIS ESCOLHE...</P>
<P>X: ELE ESCOLHE...</P>
<P>A: OU ESCOLHE DETERMINADOS PROGRAMAS?</P>
<P>X: ESCOLHE AQUELES QUE ELE ACHA MAIS IMPORTANTES OU QUE S&Atilde;O SUSCEPT&Iacute;VEIS DE TER MAIOR RECEPTIVIDADE... E AT&Eacute; POR, TAMB&Eacute;M &Agrave;S VEZES J&Aacute; TENDO, TENDO UMA CERTA, UMA CERTA IDEIA DO QUE &Eacute; QUE TAMB&Eacute;M A CENSURA PODER&Aacute; FACILITAR, POR EXEMPLO ELE N&Atilde;O VAI, N&Atilde;O VAI CRITICAR POR, POR EXEMPLO PROGRAMAS DE, NITIDAMENTE DE POL&Iacute;TICA NACIONAL, N&Atilde;O &Eacute;... TAMB&Eacute;M N&Atilde;O COLABORA NO, TAMB&Eacute;M N&Atilde;O FAZ ISSO NO «DI&Aacute;RIO DE LISBOA». DEPOIS H&Aacute; UMA, UMA, UM SUPLEMENTO DO, DA ISABEL DA N&Oacute;BREGA, A «QUINZENA», QUE TAMB&Eacute;M QUER REVELAR TIPOS NOVOS E, QUER DIZER, &Eacute; ASSIM SOBRE A MULHER, PORTANTO UMA COISA, NUMA LINGUAGEM BASTANTE ACESS&Iacute;VEL E, E, QUER DIZER, HAVIA, QUE ACABOU H&Aacute; POUCO TEMPO MAS QUE TINHA UMA, QUE ERA TAMB&Eacute;M UMA COISA (...) COM MUITO INTERESSE QUE ERA UM SUPLEMENTO CULTURAL O «E ETC» QUE PRETENDIA SER UM G&Eacute;NERO MAGAZINE DAS LETRAS E DAS ARTES, MAS COM UMA POSI&Ccedil;&Atilde;O NITIDAMENTE DE VANGUARDA, QUE ERA AQUELA, QUE ERA COLABORADO PELO, DIRIGIDO PELO SILVA TAVARES, O VIRG&Iacute;LIO MARTINHO, O NELSON DE MATOS, AQUELA MALTA MAIS OU MENOS DO SUPLEMENTO LITER&Aacute;RIO DO «DI&Aacute;RIO DE LISBOA»; MAS QUE ACABOU PRECISAMENTE PELAS DIFICULDADES DA CENSURA PORQUE AQUILO ERA CENSURADO EM LISBOA E ELE TINHA UMA, TINHA UNS EXTREMOS CUIDADOS GR&Aacute;FICOS, N&Atilde;O &Eacute;, ERA UMA, UM, UM SUPLEMENTO QUE SA&Iacute;A MESMO COMPLETAMENTE INDIVIDUALIZADO DO JORNAL, N&Atilde;O &Eacute;; ORA ELES SUS(...), SUSPENDIAM OU, OU CORTAVAM O ARTIGO, AQUILO TINHAM QUE FAZER DETERMINADA COMPOSI&Ccedil;&Atilde;O, ECONOMICAMENTE ERA IM(...), N&Atilde;O, N&Atilde;O SE PODIA SUPORTAR E ACABOU MESMO. </P>
<P>[A &Eacute; O INQUIRIDOR 04; B &Eacute; O INQUIRIDOR 01]</P></FONT></BODY>
</HTML>
