<HTML>

<HEAD>
<TITLE>Entrevista nº 0194</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>194</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Guarda</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>01</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>32</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Estrangeiro</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: BEM, «A MORTE EM VENEZA» &Eacute; UM PEDACINHO, QUER DIZER, SE UMA PESSOA N&Atilde;O VAI J&Aacute; A CONTAR COM AQUILO, SE NOS APANHA ASSIM DE CHOFRE, CANSA UM PEDA&Ccedil;O, TAMB&Eacute;M... A: EU SA&Iacute; DE L&Aacute; DESTRU&Iacute;DA.</P>
<P>X: CANSA UM PEDA&Ccedil;O; EU GOSTEI IMENSO, SABE, EU GOSTEI, MAS EU SA&Iacute; AO CONTR&Aacute;RIO, PORQUE EU J&Aacute; IA &Agrave; ESPERA DAQUILO.</P>
<P>B: SAIU AO CONTR&Aacute;RIO?</P>
<P>X: AO CONTR&Aacute;RIO DESTA DESTRUI&Ccedil;&Atilde;O, DESTA DESTRUI&Ccedil;&Atilde;O. EU SA&Iacute; MUIT&Iacute;SSIMO BEM DISPOSTO, DIGO ASSIM: «&Eacute; UM FILME ESPANTOSO.»</P>
<P>A: N&Atilde;O H&Aacute; D&Uacute;VIDA QUE &Eacute;...</P>
<P>X: ESPANTOSO NESTE ASPECTO: LEVE.</P>
<P>A: AH, ISSO N&Atilde;O ACHEI.</P>
<P>X: E NORMALMENTE &Agrave;S PESSOAS APARECE PESADO. &Eacute;, &Eacute; ISSO.</P>
<P>A: AH, EU FIQUEI... MAS &Eacute; QUE EU FIQUEI CANSADA, N&Atilde;O IMAGINA FIQUEI COM DORES DE CABE&Ccedil;A (...) </P>
<P>X: MAS TINHA HAVIDO UNS DIAS, UNS DIAS ANTES E AJUDOU-ME UM PEDA&Ccedil;O, DE FACTO, UNS DIAS ANTES TER ASSISTIDO A UMA CONFER&Ecirc;NCIA DEPOIS DE UMA CONVERSA QUE A GENTE TEVE SOBRE O, - COMO &Eacute; QUE SE CHAMA O SENHOR? - O VISCONTI, EM QUE PRECISAMENTE ELE ERA APRESENTADO COM EXEMPLOS DOS OUTROS FILMES COMO UM FULANO COM UMA CERTA FORMA&Ccedil;&Atilde;O RENASCENTISTA, COMO AFINAL QUASE TODOS OS ITALIANOS (...) E, E ENT&Atilde;O COMO RENASCENTISTA QUE ERA, UM PEDA&Ccedil;O, QUER DIZER, SEMPRE EM PROCURA DA BELEZA, E UM DESLUMBRADO PELA BELEZA, E QUER DIZER, AQUELES PASSOS LONGOS QUE O FILME TEM E QUE A UMA PESSOA QUE VAI &Agrave; ESPERA DA, DUM FILME COM MOVIMENTO, CANSAM E ABORRECEM: «L&Aacute; EST&Aacute; ELE OUTRA VEZ A INSISTIR NA MESMA COISA. (...)» </P>
<P>A: MAS NEM FOI ABORRECER, FOI CANSAR.</P>
<P>X: CANSAR. &Eacute;. LONGO E AQUELE LONGO, LONGO, QUANDO PARA MIM ESSES MOMENTOS ERAM ESPANTOSOS, QUANDO O FULANO, QUER DIZER, COM O OLHAR, S&Oacute; O OLHAR, S&Oacute; O OLHAR DELE A SEGUIR A, A PROCURAR ABARCAR AQUELA BELEZA QUE LHE FUGIA, ESTAVA SEMPRE LONGE QUE ELE, ELE N&Atilde;O SE DECIDIA A APANHAR DE VEZ, OU QUE N&Atilde;O ERA CAPAZ DE APANHAR... N&Atilde;O SEI, PARA MIM ISSO DAVA UMA SENSA&Ccedil;&Atilde;O DE... QUASE M&Iacute;STICA DE DESCANSO, DUMA PESSOA QUE V&Ecirc; UMA BELA PAISAGEM E FICA ALI UM PEDA&Ccedil;O A, A DELEITAR-SE COM AQUILO. QUER DIZER, SE A GENTE VAI PREPARADO PARA ISSO, O FILME PASSA A TER TODA UMA OUTRA DIMENS&Atilde;O. </P>
<P>A: (...) &Eacute; QUE EU NEM SABIA NADA DO QUE ERA...</P>
<P>X: ISTO, AGORA AQUILO FOI UM GRANDE BARRETE FOI PARA OS, PARA OS, PARA OS CL&Aacute;SSICOS, APOLOGISTAS DO, DO VISCONTI, ESSES &Eacute; QUE DEVEM TER, E DEITARAM UM PEDA&Ccedil;O ABAIXO EM CR&Iacute;TICAS. </P>
<P>A: ABAIXO ?</P>
<P>X: SIM, PORQUE O VISCONTI QUE &Eacute; O MAIOR POL&Iacute;TICO DOS, DIGAMOS V&Aacute; L&Aacute; DOS FIL&Oacute;SOFOS MARXISTAS (...) FICARAM DESANIMADOS COM AQUILO, AFINAL: «QUE DIABO, ENT&Atilde;O O HOMEM VEM PARA AQUI FAZER UMA COISA DESTAS... ENT&Atilde;O QUE &Eacute; ISTO...?»</P>
<P>A: (...) MAS H&Aacute; UMA BELEZA, REALMENTE MUITO GRANDE...</P>
<P>X: &Eacute;, &Eacute; UM ESPANTO. DEPOIS VER POR EXEMPLO, AS FIGURAS QUE ELE ESCOLHE, ISSO &Eacute; QUE &Eacute;, &Eacute; MARAVILHOSO, A GENTE VAI V&Ecirc;-LAS UMA POR UMA... &Eacute;, PARECEM TIRADAS &Agrave;QUELES RET&Aacute;BULOS RENASCENTISTAS. O GAROTO QUE ELE ESCOLHE, O RAPAZ, &Eacute; AUTENTICAMENTE, &Eacute;, &Eacute;, BEM E DEPOIS &Eacute;, &Eacute; CLARO NEM &Eacute; RAPAZ NEM RAPARIGA, &Eacute; AQUELE, &Eacute; AQUELE INTERM&Eacute;DIO QUE &Eacute;, QUE &Eacute; O RENASCENTISMO, P&Aacute;, A GENTE OLHA PARA UMA FIGURA, PARA UM ANJINHO RENASCENTISTA E N&Atilde;O SABE SE &Eacute; ANJINHO SE &Eacute; ANJINHA. N&Atilde;O INTERESSA, QUER DIZER, &Eacute; UM ESPANTO O FILME NESSE ASPECTO. MAS O «IVAN» GOSTEI DE VER, PORQUE TINHA OUVIDO FALAR MUITO NO «IVAN» E HAVIA UMA COISA, UM ENIGMA QUE, QUE A MIM CONTINUAVA ASSIM C&Aacute; POR DENTRO, QUER DIZER, COMPREENDERAM EM PARTE, N&Atilde;O COMPREENDI NOUTRA PARTE, QUE ERA ISTO: PORQUE &Eacute; QUE O «IVAN O TERR&Iacute;VEL» FOI UM FILME FEITO NO ESTALINISMO PARA HOMENAGEAR O ESTALINE, E O ESTALINE NUNCA O DEIXOU PROJECTAR NA R&Uacute;SSIA? </P>
<P>A: FOI?</P>
<P>X: FOI. O ESTALINE NUNCA O DEIXOU SAIR NA R&Uacute;SSIA. MAS, DIGO, MAS PORQU&Ecirc;? QUER DIZER, PERCEBIA UM PEDA&Ccedil;O QUE ELE FAZIA UM RECLAME EXTRAORDIN&Aacute;RIO DO CULTO DA PERSONALIDADE, ESSA, ESSA PERCEBE, ESSA PERCEBE-SE UM PEDA&Ccedil;O NA PRIMEIRA PARTE, MAS ENT&Atilde;O A SEGUNDA PARTE &Eacute; QUE &Eacute; COMPLETAMENTE O REVELAR DO SEGREDO, COMO &Eacute; QUE SE FAZ ISSO. E ENT&Atilde;O O FULANO QUE N&Atilde;O DEVIA SER BRUTO DE H&Aacute; POUCO, DISSE ASSIM: «N&Atilde;O, ISTO SAIR AQUI N&Atilde;O!» E S&Oacute; DEPOIS DO ESTALINE PASSAR &Eacute; QUE ELE SAIU NA R&Uacute;SSIA, O FILME. </P>
<P>[A &Eacute; O INQUIRIDOR 01; B &Eacute; O INQUIRIDOR 04]</P></FONT></BODY>
</HTML>
