<HTML>

<HEAD>
<TITLE>Entrevista nº 0147</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>147</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Faro (Portim&atilde;o)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>14</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>46</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>H</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: E ENT&Atilde;O QUE CONSERVAS &Eacute; QUE FAZEM AQUI ?</P>
<P>X: CONSERVA DE SARDINHA, DE CARAPAU, ATUM, OVAS DE SARDINHA.</P>
<P>A: E &Eacute; PARA EXPORTA&Ccedil;&Atilde;O?</P>
<P>X: PARA EXPORTA&Ccedil;&Atilde;O, PARA... PARA EXPO(...), PARA EXPORTAR E PARA, PARA VEN(...), VENDERMOS C&Aacute; MESMO DENTRO DO PA&Iacute;S TAMB&Eacute;M.</P>
<P>A: AH, SIM, TAMB&Eacute;M E AQUI MESMO NO ALGARVE OU &Eacute; ASSIM (...)?</P>
<P>X: NO ALGARVE, E ALENTEJO, POR TODA A PARTE DO PA&Iacute;S, N&Atilde;O &Eacute;.</P>
<P>A: POIS, E AQUELAS MULHERES ALI O QUE &Eacute; QUE EST&Atilde;O A FAZER?</P>
<P>X: AQUELAS MULHERES EST&Atilde;O A LAVAR AS GRELHAS PARA A NOVA TEMPORADA.</P>
<P>A: PARA A NOVA...?</P>
<P>X: PARA A NOVA TEMPORADA.</P>
<P>A: AH! SIM!</P>
<P>X: POIS.</P>
<P>A: E... QUE MAIS &Eacute; QUE ELAS FAZEM?</P>
<P>X: BEM, AGORA EST&Atilde;O A LAVAR AS GRELHAS, DEPOIS PARA O TEMPO DA... DA SARDINHA DESCABE&Ccedil;AM AS SARDINHAS, ENGRELHAM AS SARDINHAS NAS DITAS GRELHAS QUE EST&Atilde;O A LAVAR, DEPOIS S&Atilde;O COZIDAS NOS COZEDORES, DEPOIS METEM DENTRO DAS LATAS QUE CHAMA-SE O ENLATAMENTO.</P>
<P>A: POIS.</P>
<P>X: &Eacute; O SERVI&Ccedil;O QUE AS MULHERES FAZEM C&Aacute; NESTA F&Aacute;BRICA.</P>
<P>A: QUANTO TEMPO &Eacute; QUE LEVA ASSIM... TODO ESSE TRABALHO, TODAS ESSAS OPERA&Ccedil;&Otilde;ES SEGUIDAS, QUANTO TEMPO LEVA? POR EXEMPLO ELAS AGORA EST&Atilde;O ALI TODO O DIA A FAZER AQUILO?</P>
<P>X: SIM, AGORA EST&Atilde;O A TRABALHAR OITO HORAS POR DIA. DEPOIS NO TEMPO DAS SARDINHAS, QUE AGORA ESTAMOS NO DEFESO, DEPOIS NO TEMPO DAS SARDINHAS N&Atilde;O H&Aacute; UM HOR&Aacute;RIO CERTO, (...) POR EXEMPLO AS SARDINHAS PODEM VIR &Agrave;S NOVE OU DEZ HORAS, ONZE HORAS, E ELAS PODEM TRABALHAR, POR EXEMPLO, AT&Eacute; &Agrave;S... SETE, OITO, NOVE, DEZ, ONZE, CONFORME, DEPENDE DA, DA, DAS SARDINHAS, N&Atilde;O &Eacute;,</P>
<P>A: POIS.</P>
<P>X: DEPENDE DO PEIXE, UNS DIAS H&Aacute; PEIXE, OUTROS DIAS N&Atilde;O H&Aacute; PEIXE.</P>
<P>A: E OS SENHORES RECEBEM AQUI O... O PEIXE FRESCO PESCADO AQUI EM PORTIM&Atilde;O ? </P>
<P>X: NA, AQUI NA COSTA. </P>
<P>A: AH, TODA A COSTA.</P>
<P>X: QUANDO H&Aacute; AQUI NA COSTA, QUANDO H&Aacute;, QUANDO N&Atilde;O H&Aacute; AQUI NA COSTA VEM DOUTROS LADOS, DE PENICHE, DE MATOSINHOS... DE LISBOA MESMO.</P>
<P>A: E, PORTANTO, SARDINHA &Eacute; O PEIXE COM QUE MAIS TRABALHAM, N&Atilde;O &Eacute; ?</P>
<P>X: SIM, A SARDINHA &Eacute; O PEIXE COM QUE N&Oacute;S TRABALHAMOS C&Aacute; MAIS &Eacute; COM A SARDINHA, E COM BIQUEIR&Atilde;O TAMB&Eacute;M, MAS O BIQUEIR&Atilde;O N&Atilde;O &Eacute; PARA... &Eacute; PARA FABRICA&Ccedil;&Atilde;O SIM, MAS N&Atilde;O &Eacute; COZIDO, &Eacute; ESTIVADO, &Eacute; FILETAGEM.</P>
<P>A: FILTRAGEM?</P>
<P>X: FILETAGEM.</P>
<P>A: E AQUI FAZEM AQUELAS SARDINHAS EM MOLHOS DIFERENTES?</P>
<P>X: POIS, S&Atilde;O MOLHOS DIFERENTES. QUAN(...) &Eacute; O MOLHO &Eacute; AZEITE, MOLHO EM TOMATE, FAZEMOS TAMB&Eacute;M DE CALDEIRADA QUE &Eacute;... S&Atilde;O UMAS ESPECIALIDADES, FAZEMOS OVAS DE SARDINHA DE CALDEIRADA TAMB&Eacute;M QUE &Eacute; MUITO BOM, FILETES DE CAVALA, E ASSIM, ESSAS COISAS TODAS, N&Atilde;O &Eacute;.</P>
<P>A: E &Eacute; TUDO FEITO AQUI MESMO?</P>
<P>X: TUDO FEITO AQUI, SIM.</P>
<P>A: E ESTA F&Aacute;BRICA J&Aacute; EXISTE H&Aacute; MUITO TEMPO?</P>
<P>X: BOM, ESTA F&Aacute;BRICA PARECE-ME QUE EST&Aacute; F(...), FUNDADA A&Iacute;...&Agrave; VOLTA DE QUARENTA E TAL A CINQUENTA ANOS.</P>
<P>A: HUM! E PORTANTO TEM, TEM UM MOVIMENTO BOM?</P>
<P>X: TEM, N&Oacute;S TEMOS UM MOVIMENTO A&Iacute; DE, DE QUARENTA MIL CAIXAS, QUARENTA E TAL MIL CAIXAS POR ANO. J&Aacute; N&Atilde;O &Eacute; NADA MAU. </P>
<P>A: SIM, &Eacute; MUITA CAIXA. H&Aacute; MUITAS F&Aacute;BRICAS DE CONSERVA AQUI EM PORTIM&Atilde;O ?</P>
<P>X: H&Aacute; DEZASSETE.</P>
<P>A: DEZASSETE (...)</P>
<P>X: ALI&Aacute;S ESTE ANO FECHARAM TR&Ecirc;S.</P>
<P>A: AH SIM? PORQU&Ecirc;?</P>
<P>X: BOM, FECHARAM POR... FALTA DE M&Atilde;O-DE-OBRA, TALVEZ, E MAT&Eacute;RIA-PRIMA.</P>
<P>A: HUM! E... TEM AQUI SOBRETUDO OPER&Aacute;RIAS, MAIS OPER&Aacute;RIAS QUE OPER&Aacute;RIOS?</P>
<P>X: SIM, COM CERTEZA, N&Oacute;S TEMOS AQUI MAIS OU MENOS DUZENTAS OPER&Aacute;RIAS, E TEMOS... VINTE OPER&Aacute;RIOS. </P>
<P>A: E ISSO &Eacute; GERAL, NO ALGARVE?</P>
<P>X: N&Atilde;O, ISTO &Eacute; CONFORME AS F&Aacute;BRICAS. UMAS F&Aacute;BRICAS T&Ecirc;M MAIS, OUTRAS T&Ecirc;M MENOS OPER&Aacute;RIAS E OPER&Aacute;RIOS. MAS NA VERDADE &Eacute; QUE S&Atilde;O SEMPRE MAIS OPER&Aacute;RIAS DO QUE OPER&Aacute;RIOS.</P>
<P>A: HUM. QUER DIZER QUE O, QUE OS HOMENS S&Atilde;O MAIS... ONDE &Eacute; QUE SE OCUPAM MAIS? NA PESCA?</P>
<P>X: N(...), OS HOMENS, &Eacute; CLARO, NOS SERVI&Ccedil;OS MAIS PESADOS, QUE AS MULHERES N&Atilde;O PODEM FAZER. MAS COMO GERALMENTE OS SERVI&Ccedil;OS AQUI N&Atilde;O S&Atilde;O PESADOS, &Eacute; POR ISSO MESMO QUE TEMOS MENOS HOMENS E MUITO MAIS MULHERES.</P>
<P>A: POIS. E AQUI TAMB&Eacute;M, OS SENHORES TRATAM DA, POR EXEMPLO, DO TRANSPORTE QUANDO &Eacute; PARA... </P>
<P>X: BOM, O TRANSPORTE DO PEIXE &Eacute; AQUI PR&Oacute;XIMO... AQUI DO RIO. OS BARCOS V&Ecirc;M AT&Eacute; AQUI &Agrave; MURALHA, N&Atilde;O &Eacute;, DEPOIS &Eacute; CARREGADO, TRANSPORTADO PARA AQUI POR O, POR A CAMIONETE E COMO V&Ecirc;, &Eacute; PERTINHO DALI AQUI ACIMA.</P>
<P>A: POIS, E OS SENHORES MESMO DAQUI &Eacute; QUE MANDAM DEPOIS PARA ONDE...</P>
<P>X: BOM, N&Oacute;S DEPOIS EXPORTAMOS, DEPOIS DE TAR PRONTO, N&Atilde;O &Eacute;, A CONSERVA TAR PRONTA, UMAS VEZES EMBARCA AQUI, OUTRAS VEZES VAI EMBARCAR EM LISBOA. &Eacute;. DEPENDE DOS NAVIOS, OS NAVIOS QUANDO T&Ecirc;M CARGA POR AQUI, TOCAM AQUI, QUANDO N&Atilde;O T&Ecirc;M CARGA AQUI TOCAM S&Oacute; EM LISBOA E N&Oacute;S DAQUI DEPOIS TEMOS QUE MANDAR - EM CAMIONETES - DAQUI PARA LISBOA, PARA QUALQUER PARTE, PARA NOVA IORQUE, PARA, PARA QUALQUER PARTE, N&Atilde;O &Eacute;, PARA A INGLATERRA, PARA A FR(...), PARA A, PARA A FRAN&Ccedil;A, PARA A IT&Aacute;LIA, PARA V&Aacute;RIAS... PONTOS DO, DO MUNDO, N&Atilde;O &Eacute;.</P>
<P>[A &Eacute; O INQUIRIDOR 14]</P></FONT></BODY>
</HTML>
