<HTML>

<HEAD>
<TITLE>Entrevista nº 0109</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>109</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Faro</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>25</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<B><P>&nbsp;</P>
</B><FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>A: E QUAL &Eacute; O SEU TRABALHO, J&Aacute; AGORA, AQUI ASSIM?</P>
<P>X: PRATICAMENTE &Eacute; MAIS SERVI&Ccedil;O DE ESCRIT&Oacute;RIO EMBORA &Agrave;S VEZES TAMB&Eacute;M V&Aacute; PARA A RUA ENTREGAR CARROS.</P>
<P>A: AH, SIM?</P>
<P>X: &Eacute; VERDADE.</P>
<P>A: TAMB&Eacute;M TEM CARTA, TAMB&Eacute;M TEM...</P>
<P>X: TAMB&Eacute;M TENHO CARTA, J&Aacute; H&Aacute; SEIS ANINHOS.</P>
<P>A: AH, H&Aacute; SEIS ANINHOS! E QUE TAL SE D&Aacute; COM A CONDU&Ccedil;&Atilde;O?</P>
<P>X: OLHE, DOU-ME BASTANTE BEM. NUNCA BATI, J&Aacute; ME BATERAM DUAS VEZES, MAS,</P>
<P>B: (...)</P>
<P>X: MAS NADA DE GRANDE, NADA DE GRAVE.</P>
<P>A: N&Atilde;O? AINDA BEM.</P>
<P>X: N&Atilde;O. PODIA TER SIDO, MAS N&Atilde;O (...)</P>
<P>A: COMO &Eacute; QUE FOI? CONTE L&Aacute; COMO &Eacute; QUE FORAM ESSAS, ESSES CHOQUES.</P>
<P>X: OLHE, UMA VEZ IA... DEVAGARINHO, ALI... PERTO DUM CRUZAMENTO, VEIO UM BICICLISTA - OXAL&Aacute; N&Atilde;O V&Atilde;O P&Ocirc;R ISTO NO COMPUTADOR, N&Atilde;O DEVE HAVER MUITOS A DIZER BICICLISTA - VEIO UM CICLISTA, O HOMENZINHO VINHA EM SENTIDO CONTR&Aacute;RIO, ESTAVA A DAR-LHE O SOL NOS OLHOS, DESPISTOU-SE E VEIO-ME CAIR EM CIMA DO CAPOT,</P>
<P>A: AH...!</P>
<P>X: FICOU TODO ACONCHEGADINHO!</P>
<P>A: APANHOU UM SUSTO, N&Atilde;O?</P>
<P>X: SIM, EU APANHEI! FIQUEI A TREMER, NUNCA MAIS CONSEGUIA P&Ocirc;R O PEZINHO NO ACELERADOR; MAS FOI COISA PEQUENA. OUTRA VEZ EM ALBUFEIRA - N&Atilde;O SEI SE CONHECE </P>
<P>A: CONHE&Ccedil;O.</P>
<P>X: CONHECE ALBUFEIRA? SABE ONDE &Eacute; O CEMIT&Eacute;RIO?</P>
<P>A: AI, N&Atilde;O!</P>
<P>X: AQUILO FAZ ALI UMA CURVA MUITO GRANDE, TEM ASSIM UM... UM PARQUEZINHO DE ESTACIONAMENTO, QUE TEM UMA VISTA BONITA, VEM DE L&Aacute; UM, NA, NA MECHA COM UM NSUTP QUE AQUILO ANDA QUE SE FARTA, EU IA MUITO DEVAGARINHO NO MEU MORRIZINHO TODO ENGALINHADO, IA DIZENDO PARA A MINHA M&Atilde;E: «OLHE ISTO AQUI TEM UMA VISTA LINDA!» BOM, QUANDO OLHO PARA O LADO DOU POR MIM J&Aacute; TINHA O NSU EM CIMA.</P>
<P>A: AH, QUE HORROR!</P>
<P>X: LIMPOU-ME O LADO TODO, O LADO EM QUE EU VINHA CONDUZINDO, BATEU DE LADO UM... NO OUTRO, DEPOIS FOI UM PROBLEMA, QUERIA-SE CHAMAR A POL&Iacute;CIA, N&Atilde;O HAVIA, COMO SEMPRE NESTAS TERRAZINHAS N&Atilde;O H&Aacute; NADA!</P>
<P>A: POIS.</P>
<P>X: HAVIA A GUARDA, A GUARDA N&Atilde;O QUIS SABER DE NADA... «OLHE, H&Aacute; ACIDENTES PESSOAIS?» «N&Atilde;O, N&Atilde;O.» «AH, ENT&Atilde;O RESOLVAM L&Aacute; ISSO ENTRE (...) VOC&Ecirc;S, QUE &Eacute; PARA N&Atilde;O HAVER PROBLEMAS.» CLARO QUE FOI UM PROBLEMA GRAV&Iacute;SSIMO, TIVE QUE L&Aacute; VOLTAR TR&Ecirc;S VEZES,</P>
<P>A: AI, QUE HORROR!</P>
<P>X: PARA RECONSTITUIR O CRIME, DIZENDO FOI ASSIM, FOI ASSADO, COMO N&Atilde;O HAVIA TESTEMUNHAS, O MO&Ccedil;O DIZIA AO CONTR&Aacute;RIO, N&Atilde;O QUERIA TAMB&Eacute;M SER CULPADO; L&Aacute; CHEG&Aacute;MOS DEPOIS A UM ACORDO, ELE L&Aacute; PAGOU AQUILO,</P>
<P>A: AI SIM?</P>
<P>X: J&Aacute; N&Atilde;O FOI MAU.</P>
<P>B: V&Aacute; L&Aacute;.</P>
<P>A: J&Aacute; N&Atilde;O TIVERAM QUE, QUE RECORRER A SEGUROS, NEM NADA DISSO?</P>
<P>X: N&Atilde;O, QUER DIZER, &Eacute; PORQUE A COMPANHIA DE SEGUROS ERA PRECISAMENTE, A MINHA ERA PRECISAMENTE A DELE,</P>
<P>A: AH, POIS.</P>
<P>X: E ENT&Atilde;O O, O HOMEM TINHA AQUELE PROBLEMA TERR&Iacute;VEL. «AGORA VOU... N&Atilde;O POSSO IR NEM POR, PELO QUE UM DIZ, NEM PELO QUE O OUTRO DIZ», E PARA J&Aacute; O OUTRO ERA MUITO MELHOR CLIENTE QUE EU, PORQUE TINHA L&Aacute; UMA S&Eacute;RIE DE CARROS SEGURADOS E O RESTAURANTE DO PAI E ERA SEGURO CONTRA TODOS OS RISCOS E TUDO, MAS O MO&Ccedil;O ERA MOCITO NOVO, PERCEBE? AINDA POR CIMA O PAI ERA O PRESIDENTE DA C&Acirc;MARA DE NG, ERA UMA PESSOA ASSIM MAIS CONSIDERADA DO QUE EU, E ENT&Atilde;O... FOI UM PROBLEMA, MAS DEPOIS L&Aacute; AQUILO SE ACALMOU.</P>
<P>A: E O QUE &Eacute; QUE... E O, E O CARRO ? FOI PORTANTO PARA A&Iacute; O GUARDA-LAMAS...</P>
<P>X: FICOU TODO RASPADO, DO, DO MEU LADO, DO LADO QUE EU CONDUZIA COM O LADO EM QUE ELE CONDUZIA, TIVERAM QUE TIRAR PORTAS, FOI UM FRISO TODO NOVO, AQUILO FICOU TUDO BONITO! QUASE QUE VALEU A PENA! DEPOIS DE TANTOS PROBLEMAS; MAS ENFIM.</P>
<P>A: E... E TIRANDO ISSO N&Atilde;O TEM HAVIDO MAIS PROBLEMAS COM O CARRO?</P>
<P>X: DE CARRO N&Atilde;O, QUE EU ME LEMBRE N&Atilde;O, ASSIM COISA GRAVE, N&Atilde;O, N&Atilde;O TENHO TIDO NADA. OS CARROS S&Atilde;O TODOS T&Atilde;O RUINS QUE NEM, NEM D&Atilde;O PARA AS PESSOAS BATEREM.</P>
<P>B: (...)</P>
<P>X: FELIZMENTE QUE TAMB&Eacute;M J&Aacute; TENHO ANDADO COM CARROS BONS AQUI NA CASA, MERCEDES E COISAS NO G&Eacute;NERO, MAS TAMB&Eacute;M INDA N&Atilde;O BATI. O DIABO SEJA SURDO, CEGO E MUDO. ISSO DIZ-SE MUITO C&Aacute; PARA BAIXO, N&Atilde;O &Eacute;? </P>
<P>[A &Eacute; O INQUIRIDOR 04; B &Eacute; MULHER]</P></FONT></BODY>
</HTML>
