<HTML>

<HEAD>
<TITLE>Entrevista nº 0106</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>106</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Aveiro (Espinho)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>18</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>31</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>B</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>2</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Estrangeiro</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: POR EXEMPLO, EM S&Atilde;O PEDRO DE MUEL, EU, NUM CONCURSO QUE FOMOS L&Aacute; EM PATAIAS, PRECISAMENTE, EM PATAIAS, COM UM GRUPO DE RAPAZES C&Aacute; DE ESPINHO, FOMOS PARA A, PARA A, PESCAR, PARA AS ROCHAS. A CERTA ALTURA, EST&Aacute;VAMOS ATR&Aacute;S DUMA ROCHA, O MAR ESTAVA UM BOCADO PICADO, E UM DESSES RAPAZES QUE &Eacute; O MEU CUNHADO, P&Ocirc;S-SE L&Aacute;, ELE TEM A MANIA DE IR PARA A FRENTE N&Atilde;O &Eacute;, ELE QUER PESCAR TUDO, QUER SEMPRE ARRANJAR TA&Ccedil;AS. E TEM TIDO SORTE COM ISSO PORQUE J&Aacute; TEVE TR&Ecirc;S E EU INDA S&Oacute; TIVE UMA, QUE FOI NESSE CONCURSO. A CERTA ALTURA VEM UMA ONDA, ERA UM DIA DE, DE CHUVA E ELE APANHOU UM BANHO TERR&Iacute;VEL, FICOU TODO MOLHADO E N&Atilde;O CONSEGUIA SAIR DE L&Aacute; DE CIMA, N&Atilde;O &Eacute;. COME&Ccedil;A A DIZER: «&Oacute; NP, VEM C&Aacute; BAIXO, VEM-ME BUSCAR, VEM-ME AJUDAR, P&Aacute;, EU N&Atilde;O POSSO SAIR, P&Aacute;.» A CANA FOI PARA UM LADO, O CESTO PARA O OUTRO, E ELE ATRAPALHADO, E, ENT&Atilde;O, EU DISSE: «ESPERA A&Iacute; UM BOCADO.» TAMB&Eacute;M FIQUEI TODO MOLHADO E A CERTA ALTURA QUANDO VIEMOS PARA TR&Aacute;S, L&Aacute; NOS METEMOS ATR&Aacute;S DUMAS ROCHAS A SECAR, EST&Aacute;VAMOS ENCHARCADOS, COMPLETAMENTE ENCHARCADOS. E EU; ESSA FOI UMA DAS CENAS QUE TIVEMOS, A OUTRA FOI L&Aacute; EM, NO CABO DO MUNDO.</P>
<P>A: NO CABO DO MUNDO, EU QUANDO ERA MI&Uacute;DO TAMB&Eacute;M COSTUMAVA L&Aacute; PESCAR, NO CABO DO MUNDO...</P>
<P>X: &Eacute;; E &Eacute; UM BOM PESQUEIRO ALI, NO CABO DO MUNDO. E EU, EU, COME&Ccedil;OU O CONCURSO ERAM NOVE HORAS DA MANH&Atilde;, &Agrave;S NOVE E CINCO DA MANH&Atilde; EU TINHA UM PEIXE DUM QUILO, UM BOGUI&Atilde;O E DISSE: «BOM, HOJE &Eacute; QUE VAI SER.»</P>
<P>A: T&Aacute; O DIA GANHO!</P>
<P>X: T&Aacute; O DIA GANHO! N&Atilde;O TIREI AT&Eacute; &Agrave;S QUATRO HORAS MAIS NENHUM PEIXE. E ELE AT&Eacute; &Agrave;S DUAS HORAS DA TARDE N&Atilde;O TINHA TIRADO ABSOLUTAMENTE NENHUM. A CERTA ALTURA ELE COME&Ccedil;A A IR PARA UM LADO, PARA O OUTRO, PARA VER SE ARRANJAVA UM PESQUEIRO MELHOR E FOI PARA UM, L&Aacute; PARA UMAS ROCHAS ONDE TINHA UMA PO&Ccedil;A MAIS OU MENOS DE TR&Ecirc;S METROS DE DI&Acirc;METRO. TIROU UM PEIXE, UM SARGO, CHAMOU-ME PARA L&Aacute; E EU FUI COM OUTRO RAPAZ. E EST&Aacute;VAMOS TO[DOS], OS TR&Ecirc;S A PESCAR COM O MESMO ISCO, ATIR&Aacute;MOS TODOS PARA AQUELE, PARA AQUELA PO&Ccedil;A DE TR&Ecirc;S METROS. TODOS ELES TIRARAM PEIXE, O MEU CUNHADO E O OUTRO, TIRARAM, O MEU CUNHADO TIROU QUATRO SARGOS, O OUTRO TIROU TR&Ecirc;S E EU N&Atilde;O TIREI ABSOLUTAMENTE NADA. PRECISAMENTE NO MESMO S&Iacute;TIO.</P>
<P>A: ISSO &Eacute; O QUE CHAMAM LINHAS TROCADAS...</P>
<P>X: OU, OU SORTE, N&Atilde;O SEI... N&Atilde;O QUIS NADA COMIGO, OLHE... ERA TUDO PRECISAMENTE IGUAL... E EU N&Atilde;O CONSEGUI ABSOLUTAMENTE NADA ALI. S&Oacute; ELES, P&Aacute;. &Eacute; A SORTE...</P>
<P>A: N&Oacute;S ALI, EU MORO EM S&Atilde;O JO&Atilde;O DO ESTORIL, PORTANTO ALI MESMO AO P&Eacute; DO MAR, &Eacute; S&Oacute; QUASE ATRAVESSAR A RUA... ANTIGAMENTE PESCAVA BASTANTE, MAS AGORA PARECE QUE O PEIXE DESAPARECEU, P&Aacute;!</P>
<P>X: DESAPARECEU, E N&Oacute;S, PESCADORES, FALAMOS MUITO...</P>
<P>A: MAS SENTEM O MESMO AQUI, C&Aacute; PARA CIMA?</P>
<P>X: SENTE. E N&Oacute;S, OS PESCADORES, COSTUMAMOS FALAR MUITO A ESSE, SOBRE ISSO, N&Atilde;O SEI SE SER&Aacute; DEVIDO A, A TEMPERATURAS DA &Aacute;GUA, ELES FALAM A ESSE RESPEITO, TEMPERATURAS DE &Aacute;GUAS, OU ENT&Atilde;O, DE POLUI&Ccedil;&Atilde;O DAS &Aacute;GUAS... DO MAZOUT.</P>
<P>A: (...) PARECE-ME QUE SIM. TAMB&Eacute;M L&Aacute;, NOS COL&Oacute;QUIOS DE VEZ EM QUANDO, L&Aacute; NO CLUBE DE PESCA H&Aacute;, DIZ QUE AT&Eacute; QUE S&Atilde;O ALGAS... ELES, FALA-SE QUE OS PEIXES MORREM OU N&Atilde;O EXISTEM PORQUE N&Atilde;O H&Aacute; ALGAS. E AS ALGAS ENT&Atilde;O S&Atilde;O QUEIMADAS PELA POLUI&Ccedil;&Atilde;O. </P>
<P>X: SIM.</P>
<P>A: SER&Aacute; POSS&Iacute;VEL ISSO?</P>
<P>X: N&Atilde;O SEI, EU, DISSO N&Atilde;O SEI ABSOLUTAMENTE NADA. S&Oacute; QUE ESTE ANO, N&Atilde;O SEI SE L&Aacute; PARA A, PARA O S&Atilde;O JO&Atilde;O DO ESTORIL SUCEDEU ISSO. NO M&Ecirc;S DE AGOSTO, HOUVE TR&Ecirc;S OU QUATRO DIAS C&Aacute; EM ESPINHO, C&Aacute; EM ESPINHO E TODA ESTA COSTA QUE, A &Aacute;GUA ESTAVA VERMELHA, AVERMELHADA, E DERAM, DIZIAM QUE ERA UM BARCO, UM PETROLEIRO QUE TINHA DESCARREGADO PETR&Oacute;LEO, E, E OUTRAS PESSO[AS] DISSERAM DIVERSAS COISAS, N&Atilde;O &Eacute;. E CREIO EU QUE FOI POR, QUE ISSO ERA DEVIDO A UMAS ALGAS.</P>
<P>A: AH!</P>
<P>X: A UMAS ALGAS QUE AGO[RA] ESQUECE-ME O NOME DELAS. EU, ESSAS ALGAS EU VI-AS A BOIAR, A BOIAR...</P>
<P>A: MORTAS</P>
<P>X: MORTAS, N&Atilde;O &Eacute;. EU COSTUMA[VA], DE VEZ EM QUANDO, NO VER&Atilde;O QUANDO O MAR EST&Aacute; BOM EU TENHO UM BARQUITO DE BORRACHA PEQUENO S&Oacute; PARA UMA PESSOA, E COSTUMO ANDAR, COSTUMO IR PARA O MAR LARGO E VI MUITAS ALGAS DESSAS. ALGAS OU, OU... N&Atilde;O SEI, N&Atilde;O SEI O QUE ERA AQUILO... </P>
<P>A: (...) PLANTAS</P>
<P>X: PLANTAS QUE DAVAM ESSA COR AVERMELHADA A, &Agrave; &Aacute;GUA. N&Atilde;O SEI SE ISSO TERIA ALGUMA INFLU&Ecirc;NCIA PARA O PEIXE, O QUE &Eacute; CERTO &Eacute; QUE N&Atilde;O H&Aacute; COMO HAVIA DANTES!</P>
<P>[A &Eacute; O INQUIRIDOR 18]</P></FONT></BODY>
</HTML>
