<HTML>

<HEAD>
<TITLE>Entrevista nº 0164</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>164</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>Portalegre (Elvas)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>15</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>48</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>E</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP" HEIGHT=30>
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2 HEIGHT=30>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<B><P>&nbsp;</P>
</B><FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>A: &Oacute;, &Oacute;, &Oacute; SENHOR X &Eacute; CAPAZ DE ME DIZER... POR EXEMPLO, QUAL &Eacute; QUE &Eacute; O SEU TRABALHO COMO TRACTORISTA ASSIM NO CAMPO, QUE EU N&Atilde;O, N&Atilde;O VIVO NO CAMPO (...)</P>
<P>X: ENT&Atilde;O O MEU TRABALHO COMO TRACTORISTA NO CAMPO, QUER DIZER, &Eacute; CULTIVAR TERRAS, ALQUEIVAR, QUER DIZER, DESPOIS DO ALQUEIVE FAZ-SE O ATALHO OU COM O CULTIVADOR, OU PASSA-SE COM UMA GRADE... ENFIM PARA CULTIVAR A TERRA, PARA MATAR A ERVA... AGORA NESTA ALTURA COME&Ccedil;A A APARECER ERVA NOS ALQUEIVES, N&Atilde;O &Eacute;? COME&Ccedil;A-SE A MATAR A, A ERVA COM UM CULTIVADOR, COMO... COM O, COM UMA GRADE... CHEGA-SE &Agrave; ALTURA DO VER&Atilde;O, POR EXEMPLO T&Aacute; MUITA GRAMA NO ALQUEIVE, APARECE ASSIM UM ALQUEIVE QUE TEM MUITA GRAMA, A GENTE VAI COM UMA FACA, QUE &Eacute; ADOPTADA NO CULTIVADOR (...) &Eacute; ADOPTADA AQUELA FACA, CHAMA-SE UMA FACA QUE &Eacute; ADOPTADA NO CULTIVADOR E VAMOS A PASSAR O ALQUEIVE E, E, QUER DIZER, AQUELA FACA VAI PASSANDO E VAI CORTANDO A GRAMA, E O ALQUEIVE VAI FICANDO ASSIM DIREITO, N&Atilde;O &Eacute;?, AQUILO VAI CORTANDO A GRAMA; A GRAMA... A GENTE PASSA, PARECE QUE FICA... VERDE,</P>
<P>A: FICA VERDE,</P>
<P>X: POR ACASO N&Atilde;O FICA... AO DEPOIS PASSA UM SOL OU DOIS POR ELA</P>
<P>A: E DESAPARECE</P>
<P>X: APARECE SECA</P>
<P>A: CLARO</P>
<P>X: DESAPARECE E, QUER DIZER, E ASSIM SUCESSIVAMENTE... ESSES SERVI&Ccedil;OS DURANTE O VER&Atilde;O... DURANTE A PRIMAVERA; E, E AO DEPOIS COME&Ccedil;A-SE... QUANDO SE COME&Ccedil;A COM (...) QUER DIZER, J&Aacute; SE COME&Ccedil;A COM UMA M&Aacute;QUINA DEBULHADORA, FAZER-SE A CEIFA, ACARRETAR TRIGO PARA O MONTE, SE &Eacute; PRECISO DESPEJAR, PARA, PARA ENXUGAR, DESPEJA-SE, SE N&Atilde;O &Eacute; PRECISO FICA ENSACADO AT&Eacute; &Agrave; ALTURA DE, DE SE CONDUZIR PARA A, PARA A FEDERA&Ccedil;&Atilde;O E, E ENFIM, ACABAM-SE ESSES SERVI&Ccedil;OS DE, DA RECOLHA DE, DO P&Atilde;O, DO TRIGO, COME&Ccedil;A-SE COM OUTROS... H&Aacute; O ALQUEIVE QUE &Eacute; AO DEPOIS A GENTE COME&Ccedil;A A VER O ALQUEIVE, COME&Ccedil;A A APARECER COM ERVA, COM COISO, TORNA-SE A PASSAR OUTRA VEZ COM UMA FACA, COM UM CULTIVADOR AT&Eacute; CHEGAR &Agrave; ALTURA DE, DE SE COME&Ccedil;AR AS SEMENTEIRAS, DEPOIS COME&Ccedil;AM-SE A... CHEGA-SE &Agrave; ALTURA, POR EXEMPLO (...) OUTUBRO, COME&Ccedil;A A ALTURA DAS SEMENTEIRAS, COME&Ccedil;A-SE A PENSAR EM GRADAR, NOS S&Iacute;TIOS ONDE &Eacute; NECESS&Aacute;RIO GRADAR, ONDE N&Atilde;O &Eacute; NECESS&Aacute;RIO GRADAR PASSA-SE COM UM CULTIVADOR, PARA SE MEXER A TERRA E... PARTIR AQUELES TORR&Otilde;ES MAIORES E ENFIM PARA SE PREPARAR, DEPOIS COME&Ccedil;A-SE... COME&Ccedil;A-SE COM AS SEMENTEIRAS. QUE &Eacute; QUE FAZEMOS? (...) H&Aacute; UMA M&Aacute;QUINA J&Aacute; PARA ESPALHAR ADUBO QUE, QUE &Eacute; J&Aacute; UMA COISA DIFERENTE, UMA M&Aacute;QUINA QUE ESPALHA ADUBO E ESPALHA O TRIGO, PRIMEIRO ESPALHA-SE O ADUBO, H&Aacute; UMA QUE ESPALHA ADUBO E ESPALHA TRIGO TUDO JUNTO; TEM, TEM OS SEPARADORES NA PR&Oacute;PRIA M&Aacute;QUINA, MAS C&Aacute; NA CASA N&Atilde;O, &Eacute; UMA M&Aacute;QUINA QUE ESPALHA PRIMEIRO O ADUBO OU QUE ESPALHE PRIMEIRO O TRIGO OU DEPOIS O ADUBO, MAS GERALMENTE ESPALHA-SE PRIMEIRO O ADUBO, DEPOIS O TRIGO E COME&Ccedil;A-SE A, A SEMENTEIRA AT&Eacute;, AT&Eacute; ACABAR COM ESTES ACESS&Oacute;RIOS TODOS, COM UMA GRADE, COM UM CULTIVADOR E... </P>
<P>A: O, O QUE &Eacute; QUE LHE D&Aacute; MAIS TRABALHO, &Oacute;, &Oacute; SENHOR X, COMO TRACTORISTA AQUI NOS TRABALHOS DO CAMPO, O QUE &Eacute; QUE &Eacute;? &Eacute; A CEIFA? &Eacute;, &Eacute; SEMENTEIRA?</P>
<P>X: A CEIFA &Eacute; A COISA QUE MAIS CUSTA &Agrave; GENTE.</P>
<P>A: ENT&Atilde;O MAS PORQU&Ecirc; ?</P>
<P>X: DERIVADO AO P&Oacute; QUE A GENTE APANHA COM A M&Aacute;QUINA QUE UMAS VEZES D&Aacute; DE LADO, OUTRAS VEZES D&Aacute; (...), D&Aacute; DE COSTAS (...), AQUELA ROTA&Ccedil;&Atilde;O DA M&Aacute;QUINA AQUELA MOINHA, AQUELA COISA, A GENTE CHEGA A PONTOS QUE AT&Eacute; ANDA AFRONTADO E COM O CALOR, N&Atilde;O &Eacute;?</P>
<P>A: POIS.</P>
<P>X: CHEGA A PONTOS QUE AT&Eacute; ANDA AFRONTADO COM AQUILO AGORA... (...) QUER DIZER E TRACTORES A COISA QUE CUSTA MAIS &Agrave; GENTE C&Aacute; EM TRACTORISTA &Eacute; A ESTRADA.</P>
<P>A: A ESTRADA? ENT&Atilde;O PORQU&Ecirc;?</P>
<P>X: A ESTRADA &Eacute; (...) UMA, UMA COISA &Eacute;... QUER DIZER, A GENTE QUER SEJA QUE O VENTO D&Ecirc; DE CARAS OU QUE SEJA A CHUVA D&Aacute; SEMPRE DE CARAS OU, OU QUE SEJA DE LADO, A GENTE TEMOS QUE A AGUENTAR SEMPRE NAQUELA POSI&Ccedil;&Atilde;O E AT&Eacute; &Eacute; UM DOS SERVI&Ccedil;OS QUE EU ME CUSTAVA MAIS &Eacute; A ESTRADA... DESDE QUE O, QUE O TEMPORAL TEJA VELHACO, ORA A GENTE VAMOS A&Iacute; POR A ESTRADA ADIANTE, QUER DIZER, SE A &Aacute;GUA EST&Aacute; DE COSTAS... MAS A GENTE COM A, COM A (...) COM A ROTA&Ccedil;&Atilde;O DOS TRACTORES, N&Atilde;O &Eacute;, T&Aacute; SEMPRE DE CARAS ORA A GENTE N&Atilde;O TEMOS UM AP&Aacute;RA-BRISAS, NEM TEMOS NADA, AQUILO ALI &Eacute; AGUENTAR O PACOTE, MAS AQUILO &Eacute; UM BOCADO CUSTOSO, &Eacute; O QUE ME CUSTA MAIS &Eacute; SEMPRE O QUE CUSTA MAIS &Agrave; GENTE E &Eacute; O FRIO NO INVERNO A&Iacute; NUMA ESTRADA.</P>
<P>[A &Eacute; O INQUIRIDOR 15]</P></FONT></BODY>
</HTML>
