<HTML>

<HEAD>
<TITLE>Entrevista nº 0248</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>248</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Santar&eacute;m (Almeirim)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>59</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>D</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>0</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: AS SENHORAS PODEM TAR A QUERER SABER E PODE PENSAR QUE &Eacute; MENTIRA MAS EU SE FOSSE A QUALQUER LADO TINHAM QUE ME DEXPLICAR COMO &Eacute; QUE ERA ISSO DA CARALHOTA,</P>
<P>B: T&Aacute; A VER.</P>
<P>X: QUE EU N&Atilde;O GOSTAVA DE OUVIR FALAR EM CARALHOTAS SEM EU SABER</P>
<P>A: POIS.</P>
<P>X: O QUE AQUILO ERA.</P>
<P>B: POIS, POIS. EXACTAMENTE.</P>
<P>X: &Eacute; VERDADE!</P>
<P>A: POIS CLARO. E FOI O QUE N&Oacute;S FIZEMOS.</P>
<P>X: DIGA.</P>
<P>B: FOI O QUE N&Oacute;S FIZEMOS.</P>
<P>X: EXACTAMENTE! E EU DIZIA ASSIM: «AI MINHA SENHORA, DIGA-ME L&Aacute;, MAS PORQUE &Eacute; QUE ISTO &Eacute; UMA CARALHOTA?»</P>
<P>B: CLARO.</P>
<P>X: EU FA(...), FICAVA-ME AQUILO C&Aacute; A ROER... E ELA EXPLICAVA-ME E DEPOIS EU ENT&Atilde;O ALI ACALMAVA, </P>
<P>A: POIS CLARO!</P>
<P>X: PORQUE EU N&Atilde;O GOSTAVA DE OUVIR... QUAL CARALHOTA? QUAL CARALHOTA? (...) &Eacute; ASSIM, ISTO, VIZINHO! </P>
<P>A: ENT&Atilde;O E A SENHORA TAMB&Eacute;M AMASSA?</P>
<P>X: AMASSO... POIS, PARA FAZER AS CARALHOTAS!</P>
<P>C: ISTO AQUI NESTA CASA...</P>
<P>X: OLHE TENHO ALI UMA MENINA, TENHO ALI UMA MENINA QUE TEM ONZE ANOS, ONZE ANOS N&Atilde;O, D: DEZ. </P>
<P>X: VAI FAZ&Ecirc;-LOS, TEM DEZ. PEQUENININHA, A GENTE DIZIA-LHE: «AH FILHA, VAI L&Aacute; BUSCAR UMA CARALHOTA PARA A AV&Oacute;!» SEM, SEM NADA, </P>
<P>B: CLARO.</P>
<P>X: E NO ENTANTO, GRA&Ccedil;AS A DEUS, TODOS, J&Aacute; EU ASSIM FUI CRIADA, DENTRO DUMA CASA COM MUITO RESPEITO E ELA TAMB&Eacute;M, E O MEU PAI TAMB&Eacute;M A MESMA COISA, A GENTE L&Aacute; EM CASA N&Atilde;O, N&Atilde;O OUVIA NADA, CREDO! NADA, DE M&Aacute;S PALAVRAS NEM NADA E O MEU PAI TAMB&Eacute;M DIZIA &Agrave;S FI(...): «AI FILHA! VAI L&Aacute; &Agrave; M&Atilde;E QUE FA&Ccedil;A UMA CARALHOTA PARA O PAI» OU, OU «TRAZ L&Aacute; UMA CARALHOTA», OU, OU ISTO OU AQUILO SEM, SEM MAL NENHUM; </P>
<P>B: POIS CLARO.</P>
<P>X: SE FOSSE MAL, ISSO &Eacute; QUE ERA BOM!</P>
<P>C: NESTA CASA TUDO TRABALHA!</P>
<P>X: TUDO! J&Aacute; UMA VEZ AQUI NESTE SITIO...</P>
<P>D: &Eacute; FAM&Iacute;LIA DE UM LADO E FAM&Iacute;LIA DO OUTRO.</P>
<P>C: CONTOU ESSA HIST&Oacute;RIA!</P>
<P>X: N&Atilde;O FOI! J&Aacute; UMA VEZ AQUI NESTE SITIO, TAVA AQUI UNS SENHORES, UMAS SENHORAS, AI! SE FOSSE EU SOZINHA, LEVAVA COM UM BANCO LOGO AO MEIO DOS CORNOS! ISSO ERA LOGO!</P>
<P>D: AI (...)</P>
<P>X: TEVE AQUI, TEVE AQUI UM SENHOR, EM VEZ DE DIZER CARALHOTAS ENGANOU-SE! MAS &Eacute; QUE A GENTE</P>
<P>D: NOTA-SE,</P>
<P>X: TEMOS TANTA PR&Aacute;TICA</P>
<P>D: EXACTAMENTE,</P>
<P>X: QUE A GENTE SABE.</P>
<P>D: NOTA-SE BEM QUANDO &Eacute; ENGANO E QUANDO N&Atilde;O &Eacute;.</P>
<P>X: A GENTE SABE, SE O SENHOR FOR A FALAR E QUE PE&Ccedil;A UMA CARALHOTA E QUE N&Atilde;O DIGA A CARALHOTA E QUE DIGA OUTRA COISA QUALQUER E QUE SEJA POR ENGANO, N&Oacute;S SABEMOS, </P>
<P>D: POIS. SE FOR COM MALDADE...</P>
<P>X: SABE, E SE O DISSER DEBAIXO DE FISMA N&Oacute;S SABEMOS DA MESMA MANEIRA, &Atilde;H?</P>
<P>D: ISSO &Eacute;.</P>
<P>X: PARECE QUE &Eacute; MENTIRA E SABE-SE, SABE!</P>
<P>A: SABEM-NA TODA!</P>
<P>X: N&Atilde;O &Eacute;, &Eacute; QUE A GENTE V&Ecirc; O, A MANEIRA DA PESSOA,</P>
<P>A: POIS.</P>
<P>X: A, A, A SENHORA, UM SENHOR, UMA COISA QUALQUER PEDE AQUILO E PEDE T&Atilde;O...</P>
<P>B: NATURALMENTE!</P>
<P>X: T&Atilde;O, T&Atilde;O DE, DE COISO, E VAI:</P>
<P>B: POIS!</P>
<P>X: «OU&Ccedil;A L&Aacute;, TRAGA-ME L&Aacute; ISTO!» UMA COISA COM AQUELA NATURALIDADE...</P>
<P>E: MAS FOI UM SENHOR QUE DISSE ISSO, FOI?</P>
<P>X: UM SENHOR AQUI, E SE FOR DE(...) DEBAIXO DE... OUTRA COISA &Eacute; UMA MANEIRA DIFERENTE, </P>
<P>A: CLARO.</P>
<P>X: N&Oacute;S, N&Oacute;S SABEMOS AT&Eacute; QUE...</P>
<P>B: MAS ELE DISSE ISSO COM MALDADE, N&Atilde;O FOI?</P>
<P>D: SIM, SIM.</P>
<P>X: AT&Eacute; QUE, AT&Eacute; QUE SE EU OUVISSE PEDIR A UMA PESSOA QUALQUER ASSIM E QUE EU - N&Oacute;S FAZEMOS QUE N&Atilde;O DISSE - N&Atilde;O &Eacute;: &Eacute; UMA CARALHOTA, N&Oacute;S D(...) DEXPLICAMOS COMO &Eacute;, PESSOAS QUE N&Atilde;O SABEM, N&Atilde;O &Eacute;. </P>
<P>A: CLARO.</P>
<P>X: ELE ESTAVA AQUI E, E PEDIU; TAVA A SENHORA DELE ALI E TAVA MAIS UMAS AMIGAS E TAVA MAIS UNS AMIGOS, TAVA UMA MESA COMPLETA DE SENHORAS E SENHORES E EU OLHEI PARA ELE E DISSE: «OLHE! A SUA SALVA&Ccedil;&Atilde;O &Eacute; ESTAR A SUA SENHORA EM FRENTE E TAR AQUI MAIS UMAS SENHORAS; SE EU ADREGO A TAR AQUI SOZINHA NA CASA E COM ESTES SENHORES QUE N&Atilde;O ME COMIAM NENHUM BOCADO! NEM VOC&Ecirc;, NEM NENHUM; NEM QUE EU TIVESSE DEZOITO ANOS VOC&Ecirc; MO COMIA, QUANTO MAIS DESTA IDADE!» DISSE-LHE: «N&Atilde;O ME COMIA NENHUM BOCADO, NEM QUE EU TIVESSE DEZOITO ANOS, VOC&Ecirc; NUNCA ME PUNHA C&Aacute; UMA M&Atilde;O EM CIMA QUE EU NUNCA LHE AUTORIZAVA, QUANTO MAIS AGORA DESTA IDADE, MAS SE VOC&Ecirc; SE ATREVESSE A FALAR COMO EST&Aacute; A FALAR SEM TAR A SUA SENHORA, SEM TAR AQUI ESTAS SENHORAS, ERA J&Aacute; DESTA HORA QUE VOC&Ecirc; LEVAVA J&Aacute; COM UM BANCO AI POR CIMA» - FOI MESMO ASSIM - «PELOS CORNOS ABAIXO!»</P>
<P>C: EH! MULHER DO RIBATEJO! MULHER DO RIBATEJO!</P>
<P>X: JULGA QUE N&Atilde;O FOI?</P>
<P>[A &Eacute; O INQUIRIDOR 04; B &Eacute; O INQUIRIDOR 11; C &Eacute; HOMEM; D &Eacute; MULHER, FAM&Iacute;LIA DA INQUIRIDA; E &Eacute; MULHER]</P></FONT></BODY>
</HTML>
