<HTML>

<HEAD>
<TITLE>Entrevista nº 0218</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>218</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Coimbra</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>22</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>C</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>B: ALI&Aacute;S EU, EU SOBRE, SOBRE, SOBRE (...) A QUEST&Atilde;O DE TER FILHOS, N&Atilde;O TER FILHOS E ISSO - ALI&Aacute;S A X N&Atilde;O CONCORDA COMIGO. MAS &Eacute;... BEM! &Eacute; UMA DISCORD&Acirc;NCIA SALUTAR - ACHO UM ACTO DE EGO&Iacute;SMO, P&Aacute;, TER FILHOS, N&Atilde;O &Eacute;?</P>
<P>A: COMO ? CONTA-ME.</P>
<P>B: O TER FILHOS, N&Oacute;S NO FUNDO...</P>
<P>A: N&Atilde;O TOU A VER BEM (...) O PROBLEMA.</P>
<P>C: FUNDAMENTA L&Aacute;, FUNDAMENTA L&Aacute;.</P>
<P>X: PORQUE SABES PORQU&Ecirc;? PORQUE N&Oacute;S N&Atilde;O LHES PERGUNTAMOS</P>
<P>A: AH POIS!</P>
<P>X: SE ELES QUEREM NAS[CER], NASCER SE N&Atilde;O, &Eacute; UM ACTO PURAMENTE, VAMOS L&Aacute;,</P>
<P>A: SIM, SIM!</P>
<P>X: DA... DEPENDE DA NOSSA VONTADE DE QUERER OU N&Atilde;O QUERER, AGORA N&Atilde;O OS CONSULTAMOS PARA ELES, SE ELES QUEREM REALMENTE NASCER NEM SE N&Atilde;O, QUER DIZER, MAS EU POR UM LADO, ACHO QUE POR ESSE LADO, ACHO QUE &Eacute; UM ACTO DE EGO&Iacute;SMO, MAS POR OUTRO N&Atilde;O VEJO QUE HAJA EGO&Iacute;SMO PORQUE N&Atilde;O HAVENDO POSSIBILIDADE DE OS CONSULTAR, AUTOMATICAMENTE DEIXA DE SER EGO&Iacute;SMO PORQUE N&Atilde;O H&Aacute;... SERIA EGO&Iacute;SMO SE N&Oacute;S REALMENTE TIV&Eacute;SSEMOS POSSIBILIDADES DE OS CONSULTAR E N&Atilde;O O FIZ&Eacute;SSEMOS, </P>
<P>A: POIS! SIM (...)</P>
<P>X: MAS NESTE CASO N&Atilde;O H&Aacute;! N&Atilde;O H&Aacute; (...) DE MANEIRA NENHUMA POSSIBILIDADE,</P>
<P>B: QUER DIZER,</P>
<P>X: PORTANTO EU ACHO QUE N&Atilde;O...</P>
<P>B: ISSO &Eacute; EVIDENTE,</P>
<P>X: DEIXA DE ESTAR A&Iacute; O EGO&Iacute;SMO.</P>
<P>B: ISSO &Eacute; EVIDENTE O QUE EST&Aacute;S A DIZER, &Eacute; EVIDENT&Iacute;SSIMO! SIMPLESMENTE QUANDO N&Oacute;S - QUER DIZER, &Eacute; O PROBLEMA QUE EU PONHO - QUANDO A MALTA J&Aacute; N&Atilde;O FALO DAQUELES FILHOS QUE V&Ecirc;M SEM A GENTE QUERER, N&Atilde;O &Eacute;, </P>
<P>A: POIS!</P>
<P>X: ESSES A&Iacute; N&Atilde;O H&Aacute; EGO&Iacute;SMO NENHUM!</P>
<P>B: (...) N&Atilde;O H&Aacute; EGO&Iacute;SMO (...) - MAS QUANDO AS PESSOAS,</P>
<P>A: A&Iacute; H&Aacute; FATALISMO!</P>
<P>X: FATALISMO, &Eacute;.</P>
<P>B: MAS QUANDO AS PESSOAS, UM CASAL DIZ ASSIM: «VAMOS FAZER UM FILHO» E V&Atilde;O PARA A CAMA PARA FAZER UM FILHO...</P>
<P>X: AH! MAS ISSO &Eacute; UM DISPARATE!</P>
<P>B: QUER DIZER, (...) A&Iacute;, ESPERA A&Iacute;, INDEPENDEN(...)... N&Atilde;O, N&Atilde;O, AS PESSOAS DESEJAM UM FILHO (...) RAZ&Otilde;ES, AT&Eacute; PORQUE DIZ-SE QUE UM FILHO NUM CASAL, UM FILHO PODE SER UM AMPARO DUM CASAL, PORQUE... TUDO ISTO S&Atilde;O RELA&Ccedil;&Otilde;ES DE EGO&Iacute;SMO, P&Aacute;, AS PESSOAS EST&Atilde;O A PENSAR NO FILHO NESSE SENTIDO.</P>
<P>A: SIM, NISSO ESTOU DE ACORDO!</P>
<P>B: &Eacute; NISSO (...) NO FILHO</P>
<P>X: MAS EU N&Atilde;O PENSO, POR EXEMPLO, N&Atilde;O PENSO ASSIM!</P>
<P>A: PENSAM, PENSAM EM TERMOS DE SI PR&Oacute;PRIOS,</P>
<P>B: POIS, QUER DIZER,</P>
<P>A: INCLUSIVAMENTE O PRAZER QUE O FILHO LHES PODE DAR;</P>
<P>B: HUM, HUM,</P>
<P>A: NESTE ASPECTO PODE SER EGO&Iacute;SMO.</P>
<P>X: POIS, MAS EU N&Atilde;O PENSO ASSIM; QUER DIZER, QUANDO PENSAR TER UM FILHO &Eacute; REALMENTE... PRONTO! P&Ocirc;-LO C&Aacute; NO MUNDO... B: PARA SER FELIZ!</P>
<P>X: TENTAR...</P>
<P>B: PARA SER FELIZ!</P>
<P>X: SIM, PARA SER FELIZ,</P>
<P>B: (...)</P>
<P>X: MAS PARA SER AMPARADO, VAMOS L&Aacute;, MAIS POR UMA QUEST&Atilde;O, EU PROCURAREI AMPAR&Aacute;-LO E N&Atilde;O ESTAR &Agrave; ESPERA DE RECEBER MAIS TARDE A RECOMPENSA DESSE ESFOR&Ccedil;O QUE FIZ </P>
<P>A: POIS</P>
<P>X: E, E ELE VIVER&Aacute; A SUA VIDA, QUER DIZER, ISSO CUSTAR&Aacute; MUITO AT&Eacute; PELA EDUCA&Ccedil;&Atilde;O QUE AS PESSOAS TIVERAM, PORQUE EU TIVE ESSA EDUCA&Ccedil;&Atilde;O, N&Atilde;O &Eacute;, DA FILHA NASCER </P>
<P>A: NASCER</P>
<P>X: PARA ESTAR A AMPARAR OS PAIS E VER O QUE &Eacute; QUE ELES NECESSITAM - E ALI&Aacute;S OS MEUS PAIS S&Atilde;O APEGAD&Iacute;SSIMOS &Agrave;S FILHAS - MAS EU J&Aacute; N&Atilde;O PENSO ASSIM, SE... QUANDO UM DIA TIVER UM FILHO DAR-LHE-EI A M&Aacute;XIMA LIBERDADE PARA ELE ESCOLHER, QUER DIZER, AMPAR&Aacute;-LO-EI NOS PRIMEIROS ANOS DE VIDA PARA ELE REALMENTE (...) SABER O QUE &Eacute;, POR QUE CAMINHO PODER&Aacute; SEGUIR MAIS TARDE, MAS DEPOIS UMA VEZ QUE ELE SEJA RESPONS&Aacute;VEL, OLHA! ESCOLHER&Aacute;... </P>
<P>A: EU ACHO QUE ISSO &Eacute; A PREOCUPA&Ccedil;&Atilde;O M&Aacute;XIMA AT&Eacute; QUE SE DEVE TER AO EDUCAR SEJA UM FILHO OU SEJA UMA CRIAN&Ccedil;A QUALQUER, </P>
<P>X: MAS ISSO VAI CUSTAR!</P>
<P>A: &Eacute;, &Eacute; ESSA PREOCUPA&Ccedil;&Atilde;O (...)</P>
<P>X: EU, EU MUITAS VEZES PENSO: ISSO VAI CUSTAR,</P>
<P>A: AI COM CERTEZA!</P>
<P>X: AT&Eacute; PORQUE N&Oacute;S INDA ESTAMOS MUITO AGARRADOS A ESSA IDEIA DE, DOS FILHOS COMPANHEIROS NA VELHICE E AMPARO, VAMOS L&Aacute;. </P>
<P>A: N&Atilde;O H&Aacute; D&Uacute;VIDA NENHUMA!</P>
<P>B: MAS ISSO S&Atilde;O AS MOTIVA&Ccedil;&Otilde;ES (...)</P>
<P>A: POIS &Eacute;!</P>
<P>X: SIM!</P>
<P>B: UMA PESSOA QUANDO, QUANDO, QUANDO QUER TER FILHOS, P&Aacute;, N&Atilde;O EST&Aacute; (...), NEM EST&Aacute; A PENSAR, P&Aacute;, NO FILHO PROPRIAMENTE, EST&Aacute; A PENSAR MAIS EM SI, PORQUE AS PESSOAS FARTAM-SE DE DIZER QUE O MUNDO &Eacute; CRUEL, (...), QUE &Eacute; DIF&Iacute;CIL VIVER, QUE AS PESSOAS SOFREM, QUE ISTO &Eacute; UM VALE DE L&Aacute;GRIMAS, ORA SE &Eacute; ISTO TUDO, PARA QU&Ecirc; METER MAIS UMA ALMA NO MUNDO? </P>
<P>A: &Oacute; P&Aacute;, MAS J&Aacute; PENSASTE QUE SE TODA A GENTE PENSASSE ASSIM, O MUNDO ACABAVA DAQUI A...</P>
<P>B: &Eacute; EVIDENTE! (...)</P>
<P>X: ACABAVA!</P>
<P>B: (...)</P>
<P>A: CONNOSCO! ACABAVA CONNOSCO; CHEGAVA &Agrave; NOSSA...</P>
<P>B: (...)</P>
<P>A: AO FIM DA NOSSA GERA&Ccedil;&Atilde;O, COME&Ccedil;&Aacute;VAMOS A MORRER TODOS PARA O LADO, ACABOU-SE O MUNDO!</P>
<P>X: MAS TU J&Aacute; REPARASTE QUE, QUER DIZER, NESTE MUNDO H&Aacute; MUITO POUCAS PESSOAS QUE PENSAR&Atilde;O ASSIM, A: TAMB&Eacute;M &Eacute; VERDADE!</P>
<P>X: DE MANEIRA QUE ESSAS QUE N&Atilde;O PENSAM T&Ecirc;M MESMO OS FILHOS,</P>
<P>A: (...)</P>
<P>X: N&Atilde;O &Eacute;, T&Ecirc;M MESMO...</P>
<P>B: MAS (...) AQUILO QUE EU DISSE (...) UMA CORREC&Ccedil;&Atilde;O:</P>
<P>A: SIM!</P>
<P>B: &Eacute; QUE TODOS N&Oacute;S SOMOS CONDICIONADOS SUB E INCONSCIENTEMENTE, N&Atilde;O &Eacute;, DE MANEIRA QUE L&Aacute; TEMOS O INSTINTO DA CONSERVA&Ccedil;&Atilde;O DA ESP&Eacute;CIE A, A, A LIMAR TODOS ESSES PRURIDOS DE ORDEM MORAL QUE A GENTE POSSA TER (...) &Eacute; VERDADE. </P>
<P>A: ENT&Atilde;O TU ACREDITAS QUE AINDA TENHAS ESSES PRURIDOS, TU TAMB&Eacute;M?</P>
<P>B: AH, &Eacute; EVIDENTE, COM O TIPO DE EDUCA&Ccedil;&Atilde;O QUE RECEBI, P&Aacute;, &Eacute; DIF&Iacute;CIL AS PESSOAS LIBERTAREM-SE COMPLETAMENTE; ALI&Aacute;S SOU, SOU MUITO NOVO PARA ME TER CONSEGUIDO LIBERTAR;</P>
<P>A: (...) TAMB&Eacute;M ACHO QUE...</P>
<P>B: UM QUARTO DE S&Eacute;CULO &Eacute; POUCO NA VIDA DUMA PESSOA.</P>
<P>A: EU &Agrave;S VEZES PENSO - N&Atilde;O SEI SE VOC&Ecirc;S EST&Atilde;O DE ACORDO QUE PARA A GERA&Ccedil;&Atilde;O - EU SOU UM POUCO MAIS VELHA DO QUE VOC&Ecirc;S - MAS ACHO QUE POR EXEMPLO PARA A GERA&Ccedil;&Atilde;O DA MINHA IDADE E POSSIVELMENTE DA VOSSA TAMB&Eacute;M, &Eacute; A GERA&Ccedil;&Atilde;O EM QUE &Eacute; MAIS DIF&Iacute;CIL VIVER! </P>
<P>X: &Eacute; ANGUSTIANTE;</P>
<P>A: N&Atilde;O &Eacute;?</P>
<P>X: HOJE DEPARAM-SE UMA S&Eacute;RIE DE PROBLEMAS E EU HOJE ACHO QUE N&Oacute;S COME&Ccedil;AMOS A VIV&Ecirc;-LOS MUITO MAIS CEDO DO QUE ANTIGAMENTE; UMA RAPARIGA ANTIGA[MENTE], ANTIGAMENTE CHEGAVA AO CASAMENTO E S(...), S&Oacute; A&Iacute; &Eacute; QUE COME&Ccedil;ARIAM A, A DEPARAR-SE OS PROBLEMAS, HOJE EM DIA N&Atilde;O, HOJE AI UMA RAPARIGA AOS CATORZE, QUINZE ANOS, SE TIVER ASSIM UM BOCADINHO DE CACO J&Aacute; L&Ecirc; UMAS COISAS, J&Aacute; DISCUTE, J&Aacute; SE P&Otilde;E NO CAMINHO INCLUSIVAMENTE AQUELE PROBLEMA DE VIRGEM OU N&Atilde;O-VIRGEM ANTES DO CASAMENTO QUE DANTES ISSO NEM SE PUNHA, </P>
<P>A: NEM SE PUNHA (...)</P>
<P>X: PORTANTO AS PESSOAS VIVIAM MUITO MAIS FELIZES, PORQUE, PORQU&Ecirc; ? N&Atilde;O TINHAM QUE ESCOLHER...</P>
<P>A: VIVIAM MUITO MAIS FELIZES...?!</P>
<P>X: FELIZES, QUER DIZER,</P>
<P>B: (...)</P>
<P>A: QUER DIZER!</P>
<P>X: AL(...), ALGUMAS, QUER DIZER, DENTRO DE... PORQUE N&Atilde;O, N&Atilde;O SE PUNHAM ESSES PROBLEMAS, QUER DIZER (...) EST&Aacute; CLARO QUE SE PUNHAM A ALGUMAS, N&Atilde;O &Eacute;, </P>
<P>A: SIM!</P>
<P>X: MAS &Agrave; MAIOR PARTE N&Atilde;O SE PUNHAM, E EU ACHO QUE HOJE EM DIA ISSO &Eacute; UM PROBLEMA QUE SE P&Otilde;E MUITO MAIS CEDO E A TODAS AS CAMADAS. </P>
<P>[A &Eacute; O INQUIRIDOR 04; B &Eacute; HOMEM, MARIDO DA INQUIRIDA; C &Eacute; HOMEM, AMIGO COMUM]</P></FONT></BODY>
</HTML>
