<HTML>

<HEAD>
<TITLE>Entrevista nº 0221</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>221</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Castelo Branco</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>01</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>24</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>J</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>5</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Padr&atilde;o </B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: &Eacute;, &Eacute;, QUER DIZER, &Eacute; A LEI DO CASTIGO, QUER DIZER, TIRAR DESSE CASTIGO O M&Aacute;XIMO DE RENDIMENTO E COMO POR EXEMPLO ELES COME&Ccedil;AM A VER QUE O CASTIGO &Eacute; UMA COISA QUE N&Atilde;O D&Aacute; RESULTADO, PORQUE N&Atilde;O D&Aacute;, O ALUNO SISTEMATICAMENTE CONTINUA A SER UM ALUNO QUE SE PORTA MAL, OU QUE FAZ ISTO OU FAZ AQUILO, PRECISAMENTE PORQUE O CASTIGO DAS SUSPENS&Otilde;ES N&Atilde;O VAI, N&Atilde;O VAI EDUCAR O ALUNO NESSE SENTIDO. VAI APENAS MOSTRAR-LHE, ENFIM QUE &Eacute; UM, &Eacute; UMA REPRESS&Atilde;O. E ENT&Atilde;O INCLUSIVAMENTE AGORA H&Aacute; UM, H&Aacute; UM, HOUVE UMA NOVA ORDEM ALI NA ESCOLA EM QUE O ALUNO QUE VAI NOS CORREDORES A FAZER BARULHO TEM UM DIA DE SUSPENS&Atilde;O. SEJA POR QUE MOTIVO FOR, QUER DIZER, VAI A CANTAR OU VAI A BERRAR OU VAI A FAZER BARULHO, VAI A CAUSAR UM CERTO DIST&Uacute;RBIO NOS CORREDORES, TEM UM DIA DE SUSPENS&Atilde;O. AH, POR AMOR DE DEUS...! </P>
<P>B: (...) &Eacute; UMA DATA DELES...</P>
<P>X: ISTO D&Aacute;, ISTO D&Aacute;, D&Aacute;, D&Aacute; VONTADE DE RIR A QUALQUER PESSOA...! QUER DIZER...</P>
<P>A: TINHAM QUE SER TODOS SUSPENSOS...!</P>
<P>X: POIS &Eacute;! EU TAMB&Eacute;M ACHO QUE SIM, INDA NOUTRO DIA UM ALUNO MEU ATR&Aacute;S, A, A BERRAR, E N&Atilde;O SEI QU&Ecirc;, EU DISSE LOGO: «&Oacute; MENINO MAS COMO &Eacute; QUE &Eacute; ISSO? OLHA &Eacute; MELHOR CALARES-TE PORQUE SE N&Atilde;O AINDA TENS UM DIAZINHO DE SUSPENS&Atilde;O.» RIRAM-SE, ACHARAM PIADA, INDA POR CIMA A COISA VEIO FALADA COMO, VEIO EXPOSTA COMO UM PROBLEMA DE POLUI&Ccedil;&Atilde;O, POLUI&Ccedil;&Atilde;O PELO SOM E N&Atilde;O SEI QU&Ecirc;, DE MANEIRA QUE DESATOU TODA A GENTE A RIR: «OS PROFESSORES AGORA TAMB&Eacute;M N&Atilde;O PODEM VIR DE CARRO PARA AS AULAS.» «ENT&Atilde;O PORQU&Ecirc;? E TAL» «AH, CRIAM POLUI&Ccedil;&Atilde;O, CONTRIBUEM PARA A POLUI&Ccedil;&Atilde;O E TAL», GOZAM IMENSO. POLUI&Ccedil;&Atilde;O PELO BARULHO... </P>
<P>A: E DEPOIS O... PARA A&Iacute; AS PESSOAS QUE L&Aacute;... DEITAM PARA A&Iacute; ESSAS LEIS, N&Atilde;O SE APERCEBEM DO RID&Iacute;CULO... </P>
<P>X: EU ACHO QUE &Eacute; APENAS UM, ALI ASSIM, N&Atilde;O SEI, H&Aacute; QUEM CONCORDE. AS PESSOAS CONCORDARAM, DISSERAM QUE ERA APENAS PARA N&Atilde;O HAVER TANTO BARULHO NA, NOS CORREDORES, E TAL, MAS OS MI&Uacute;DOS, POR AMOR DE DEUS, ELES SAEM DUMA SALA, T&Ecirc;M DEZ MINUTOS, ORA SE UMA PESSOA N&Atilde;O PODE NAS AULAS, SUBENTENDE-SE N&Atilde;O PODE-SE FAZER BARULHO, NEM, T&Ecirc;M QUE ESTAR UM BOCADO RETRA&Iacute;DOS, T&Ecirc;M DEZ MINUTOS PARA SE MOVIMENTAR, E PARA BERRAR, E PARA GRITAREM. V&Atilde;O SIM SENHOR, V&Atilde;O PARA O P&Aacute;TIO GRITAR, NO FUNDO, NO FUNDO, QUER DIZER, QUANDO V&Ecirc;M NOS CORREDORES INDA T&Ecirc;M NECESSIDADE: «&Oacute; FULANO TAL!, &Oacute; ISTO!, &Oacute; AQUILO!» QUER DIZER, H&Aacute; COISAS QUE AS PESSOAS T&Ecirc;M SEMPRE QUE DIZER, EU TAMB&Eacute;M ME SINTO MAL SE, SE N&Atilde;O POSSO DE VEZ EM QUANDO DAR O MEU BERRO, N&Atilde;O &Eacute;? ELES TAMB&Eacute;M. INDA NO OUTRO DIA IA UM ALUNO MEU NO CORREDOR A BE(.. .), A CANTAR, E UMA DAS SENHORAS QUE IA &Agrave; MINHA FRENTE CHAMA-O E PASSA-LHE UM GRANDE DESCASQUE POR ELE IR A CANTAR, QUANDO N&Atilde;O CONSIDERO ISSO, SEM IMPORT&Acirc;NCIA ABSOLUTAMENTE NENHUMA, EU AT&Eacute; PEDI LICEN&Ccedil;A E SA&Iacute; PRECISAMENTE PARA N&Atilde;O TAR A APOIAR A SENHORA NA CONVERSA&Ccedil;(...), NA, L&Aacute; NO RALHETE. ACHEI QUE N&Atilde;O, QUE N&Atilde;O DEVIA! PARA ELES, QUER DIZER, ELES CHEGARAM &Agrave; MINHA AULA E DISSERAM: «&Oacute; SOT&Ocirc;RA, ENT&Atilde;O HOJE NEM POSSO ESTAR BEM DISPOSTO? AH? A SOT&Ocirc;RA N&Atilde;O VIU AQUELA SENHORA A BERRAR COMIGO NO, NO CORREDOR?» </P>
<P>[A &Eacute; O INQUIRIDOR 01; B &Eacute; COLEGA DE X]</P></FONT></BODY>
</HTML>
