<HTML>

<HEAD>
<TITLE>Entrevista nº 0290</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>290</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Porto</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>18</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>48</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: INFELIZMENTE CONTINUA A HAVER. O INDIV&Iacute;DUO DE FATO-MACACO TEM AS M&Atilde;OS SUJAS, NORMALMENTE. O DO ADMINISTRATIVO TEM AS M&Atilde;OS LIMPAS. DE MANEIRA QUE AQUILO QUE O ADMINISTRATIVO CONSEGUE FAZER, DUMA MANEIRA GERAL, O, O DE FATO-MACACO N&Atilde;O, N&Atilde;O, N&Atilde;O, EMBORA FA&Ccedil;A, N&Atilde;O LHE D&Aacute; JEITO FAZER. POR EXEMPLO, AQUI PRETENDE-SE QUE O, O HOMEM DA SERRALHARIA, O HOMEM DA, DA CARPINTARIA FA&Ccedil;A UMA REQUISI&Ccedil;&Atilde;O SEMPRE QUE PRECISE DE MATERIAL. BEM ISSO ERA MUITO PR&Aacute;TICO. SIMPLESMENTE, O, O INDIV&Iacute;DUO QUANDO PRECISA DUMA BILHA, OU DUMA CHAPA, TEM DE IR BUSCAR UM LIVRO DE REQUISI&Ccedil;&Otilde;ES E COM AS M&Atilde;OS CHEIAS DE &Oacute;LEO PEGAR NUMA CANETA QUE N&Atilde;O TRAZ NO BOLSO PARA ESCREVER UMA COISA COM UMA LETRA QUE MUITAS VEZES N&Atilde;O &Eacute; BOA E, E SUJA TUDO, AQUILO APARECE AQUI COMO UM PAPEL DE LIMPAR AS M&Atilde;OS. DE MANEIRA QUE &Eacute; AVESSO A TOMAR ESSA ATITUDE. COMO ESTES AQUI S&Oacute; FAZEM ISSO, PENSAM QUE &Eacute; UMA POSI&Ccedil;&Atilde;O DE SUPERIORIDADE, S&Atilde;O CAPAZES DE ESCREVER MUITO BEM E COM UMA LETRA BONITA. SIMPLESMENTE, ENQUANTO QUE &Eacute; PERFEITAMENTE NECESS&Aacute;RIO QUE ESSES INDIV&Iacute;DUOS EXISTAM, COMO N&Atilde;O PODE DEIXAR DE SER, PARA ORGANIZAR A MANEIRA COMO AS, VERIFICAR COMO SE FAZEM AS DESPESAS, COMO &Eacute; QUE SE DEVE FAZER UM CONTROLE DE TUDO AQUILO QUE &Eacute;, (...) AQUI, &Eacute; DE CONTAS, DE N&Uacute;MEROS, QUEM REALIZA NECESSIDADE QUE ESSES N&Uacute;MEROS SEJAM FEITOS &Eacute; EXACTAMENTE A PARTE PRODUTORA. PORQUE NO DIA EM QUE A PARTE PRODUTORA N&Atilde;O TRABALHAR AQUI, N&Atilde;O SE, &Eacute; DE MODO NENHUM NECESS&Aacute;RIO O ADMINISTRATIVO. </P>
<P>A: TAMB&Eacute;M DIGO. </P>
<P>X: NO FIM DE CONTAS A PARTE ADMINISTRATIVA H&Aacute;-DE SER SEMPRE UMA INFRA-ESTRUTURA NUMA ORGANIZA&Ccedil;&Atilde;O DE TRABALHO, SEMPRE. &Eacute; UM APOIO, &Eacute; UM AUXILIAR, NUNCA &Eacute;, &Eacute; UMA PARTE FUNDAMENTAL, FUNDAMENTAL NO SENTIDO DE SER PRIMORDIAL. S&Oacute; &Eacute; SECUND&Aacute;RIA NO SENTIDO EM QUE EXISTE POR FOR&Ccedil;A DA OUTRA.</P>
<P>A: POIS CLARO. TEM TIDO ASSIM MUITOS PROBLEMAS DE PESSOAL?</P>
<P>X: N&Atilde;O, O &Uacute;NICO PROBLEMA QUE EU TENHO &Eacute; PORQUE UM SECTOR N&Atilde;O FAZ AQUILO QUE DEVERIA FAZER, OS OUTROS INCOMODAM-SE PORQUE S&Atilde;O RESPONS&Aacute;VEIS, EXACTAMENTE, PORQUE S&Atilde;O RESPONS&Aacute;VEIS. VOC&Ecirc; &Eacute; UM ENCARREGADO, &Eacute; UM INDIV&Iacute;DUO QUE PRETENDE QUE O SERVI&Ccedil;O SE FACA, UM INDIV&Iacute;DUO QUE TEM UMA CONSCI&Ecirc;NCIA PROFISSIONAL GRANDE, TUDO AQUILO QUE TRAVAR A SUA ACTIVIDADE E A PREJUDICAR, INCOMODA-O, SE FOR RESPONS&Aacute;VEL, SE TIVER BRIO PROFISSIONAL. CLARO, PODIA PERFEITAMENTE N&Atilde;O LIGAR PEVA. POIS, «N&Atilde;O H&Aacute;? POIS, N&Atilde;O H&Aacute;, ESPERA.» RELA&Ccedil;&Otilde;ES HUMANAS ENTRE PESSOAL N&Atilde;O TENHO TIDO GRANDE, COISA NOT&Aacute;VEL. AGORA ENTRE PESSOAL DE PRODU&Ccedil;&Atilde;O... </P>
<P>A: TALVEZ PORQUE TEM BONS ENCARREGADOS DE SEC&Ccedil;&Atilde;O, N&Atilde;O?</P>
<P>X: DIGA ?</P>
<P>A: OS TIPOS QUE EST&Atilde;O ENCARREGADOS DAS SEC&Ccedil;&Otilde;ES RESPECTIVAS S&Atilde;O JEITOSOS.</P>
<P>X: QUER DIZER, CONSEGUI QUE SE FORMASSEM REALMENTE UMA EQUIPE, QUER DIZER, ENTENDEM-SE PERFEITAMENTE, EMBORA, CLARO, CHOQUEM E BRIGUEM, NA MEDIDA EM QUE UMA CONVERSA AMIG&Aacute;VEL OU MENOS AMIG&Aacute;VEL, TENHA UM TOM DE ZANGA QUE N&Atilde;O &Eacute;, PORQU&Ecirc;? POR FOR&Ccedil;A DA MANEIRA DE SER, N&Atilde;O &Eacute;, DA MANEIRA DE SE EXPRIMIR. AGORA, N&Atilde;O H&Aacute; D&Uacute;VIDA NENHUMA, QUE SE FOR DE FACTO UM INDIV&Iacute;DUO RESPONS&Aacute;VEL NA PRODU&Ccedil;&Atilde;O TEM DE SE INCOMODAR PORQUE N&Atilde;O &Eacute; APOIADO NAQUELA PARTE DE STOCKS DE EXIST&Ecirc;NCIAS, DE FORNECIMENTOS, ETC. ELE TEM QUE TER TUDO PARA PODER TRABALHAR &Agrave; VONTADE. PORQUE SE N&Atilde;O INCOMODA-SE SE FOR RESPONS&Aacute;VEL.</P>
<P>A: CLARO (...)</P>
<P>X: E SE N&Atilde;O TIVER ESSE APOIO A COISA CORRE MAL.</P>
<P>A: POIS, COMO EM TODO O LADO.</P>
<P>X: MAS, FELIZMENTE, N&Atilde;O TENHO TIDO PROBLEMAS NENHUNS. &Agrave;S VEZES UM MODO DE EXPRESS&Atilde;O ENTRE OS ENCARREGADOS E O PR&Oacute;PRIO PESSOAL, QUE QUEM N&Atilde;O ESTIVER HABITUADO A OUVIR OS TERMOS E A MANEIRA DE, DE SE EXPRIMIR SENTE QUE A COISA QUE N&Atilde;O EST&Aacute; BEM, NA MEDIDA EM QUE SIMULA UMA AGRESS&Atilde;O TERR&Iacute;VEL, NO FUNDO N&Atilde;O &Eacute; NADA DISSO.</P>
<P>[A &Eacute; O INQUIRIDOR 18]</P></FONT></BODY>
</HTML>
