<HTML>

<HEAD>
<TITLE>Entrevista nº 0262</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>262</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Faro (Silves)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>47</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>2</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: EU HOJE, POR ACASO, FALEI NA SALEMA COM UM PESCADOR QUE ELES DIZEM QUE TAMB&Eacute;M H&Aacute; MENOS PEIXE, </P>
<P>X: DIZ QUE SIM.</P>
<P>A: A OUTRA PARTE VAI, VAI EMBORA, EXPORTAM, DIZ QUE EXPORTAM PARA A</P>
<P>B: PARA A IT&Aacute;LIA?</P>
<P>A: PARA A IT&Aacute;LIA!</P>
<P>X: PARA A IT&Aacute;LIA. EXPORTAMOS PEIXE PARA A IT&Aacute;LIA!</P>
<P>A: N&Atilde;O SABIA!</P>
<P>X: ENT&Atilde;O QUEM VAI ALI &Agrave; ARMA&Ccedil;&Atilde;O V&Ecirc; OS SALMONETES... S&Atilde;O TODOS EXPORTADOS PARA A IT&Aacute;LIA,</P>
<P>A: IMAGINE...</P>
<P>X: QUE V&Ecirc;M DE L&Aacute; A CEM ESCUDOS O QUILO. V&Atilde;O PARA L&Aacute; A CEM ESCUDOS O QUILO</P>
<P>A: IMAGINE! (...)</P>
<P>X: CEM, CENTO E TAL ESCUDOS O QUILO,</P>
<P>A: IMAGINE BEM (...)</P>
<P>X: DE MANEIRA... (...)</P>
<P>A: A GENTE QUER COMER UM SALMONETE, N&Atilde;O PODE!</P>
<P>X: AI, N&Oacute;S N&Atilde;O COME[MOS], N&Atilde;O NOS DAMOS A ESSE LUXO!</P>
<P>A: AH, POIS N&Atilde;O!</P>
<P>X: MAL MAL UM LINGUADINHO E TAMB&Eacute;M &Eacute; CARO (...)</P>
<P>A: E &Eacute; CARO</P>
<P>X: OLHE QUE &Eacute; (...)</P>
<P>A: O OUTRO DIA NA, NUMA ESPLANADA ALI NA MEIA-PRAIA...</P>
<P>X: EM LAGOS.</P>
<P>A: EM LAGOS. COMEMOS SALMONETES - EU TAVA L&Aacute; COM, COM UNS CASAIS AMIGOS MEUS - TAVAM A CENTO E... N&Atilde;O SEI QUANTO O QUILO. CENTO E TRINTA OU UMA COISA ASSIM. FICA UM ALMO&Ccedil;O LOGO CAR&Iacute;SSIMO!</P>
<P>X: CAR&Iacute;SSIMO, ENT&Atilde;O...</P>
<P>A: E ALI NUMA BARRACA NA PRAIA, SEM QUALQUER...</P>
<P>X: MAS &Eacute; QUE J&Aacute; N&Atilde;O SE OLHA...</P>
<P>A: ESP&Eacute;CIE DE REQUINTE, NEM NADA (...)</P>
<P>X: J&Aacute; N&Atilde;O SE OLHA A, A LUGARES, NEM NADA, &Eacute; CARO EM TODA A PARTE,</P>
<P>A: &Eacute; TUDO IGUAL. &Eacute; UMA COISA (...)</P>
<P>X: PORQUE, PORQUE TAMB&Eacute;M EM QUALQUER CANTINHO J&Aacute; H&Aacute; UM, J&Aacute; H&Aacute; UM LUGARINHO, LUGARINHO PARA SE COMER, SIM J&Aacute; H&Aacute; COISAS, J&Aacute;... </P>
<P>A: SIM, J&Aacute; VAI HAVENDO, J&Aacute; VAI HAVENDO...</P>
<P>X: J&Aacute;, DANTES REALMENTE N&Oacute;S T&Iacute;NHAMOS QUE ANDAR COM FARNEL ATR&Aacute;S. HOJE N&Atilde;O H&Aacute; ESSA PREOCUPA&Ccedil;&Atilde;O; </P>
<P>A: N&Atilde;O. POIS N&Atilde;O.</P>
<P>X: N&Oacute;S HOJE SA&Iacute;MOS DE CASA E, E PRONTO E, E LEVAMOS A BARRIGA E O DINHEIRO E A CARTEIRA RECHEADA...</P>
<P>A: AH, POIS, POIS, TEM QUE SER ASSIM...</P>
<P>X: A CARTEIRA RECHEADA, PORQUE SEN&Atilde;O...</P>
<P>A: TEM QUE SER ASSIM, PORQUE SEN&Atilde;O TAMB&Eacute;M, OLHE! (...) MAS EU TAMB&Eacute;M, OLHE, CONSOLEI-ME DESDE QUE AQUI ESTOU, J&Aacute; ESTOU H&Aacute; UMA SEMANA E AINDA N&Atilde;O COMI CARNE,</P>
<P>B: (...)</P>
<P>A: DE RESTO &Eacute; S&Oacute; PEIXE.</P>
<P>X: PEIXE.</P>
<P>A: EU L&Aacute; EM LISBOA N&Atilde;O COMO PEIXE. N&Atilde;O COMO PORQUE, QUER DIZER, PORTANTO, N&Atilde;O GOSTO DE PEIXE CONGELADO. </P>
<P>X: BEM, MAS AQUI COME PEIXE FRESCO!</P>
<P>A: AH POIS, A&Iacute; &Eacute; QUE EST&Aacute;! ENT&Atilde;O POR ISSO &Eacute; QUE EU O COMO! QUE EU GOSTO MUI[TO], GOSTO DE PEIXE MAS TAMB&Eacute;M... TALVEZ AT&Eacute; GOSTE MAIS DE CARNE MAS... DE VEZ EM QUANDO L&Aacute; EM LISBOA TENHO UMAS SAUDADES DE COMER PEIXE QUE NEM FAZ IDEIA! MAS... &Eacute; RAR&Iacute;SSIMO, S&Oacute; SE EU SEI QUE O RESTAURANTE &Eacute; REALMENTE DE CONFIAN&Ccedil;A &Eacute; QUE EU COMO PEIXE L&Aacute;, PORQUE N&Atilde;O GOSTO NADA DE PEIXE CONGELADO. DETESTO! N&Atilde;O TOU HABITUADA A COMER PEIXE CONGELADO E N&Atilde;O CONSIGO! FAZER EM CASA, N&Atilde;O TENHO PACHORRA PORQUE N&Atilde;O GOSTO (...)</P>
<P>X: N&Atilde;O GOSTA DE COZINHAR?</P>
<P>A: GOSTO MUITO DE COZINHAR MAS TEM DE SER CARNES. PEIXE FAZ-ME IMPRESS&Atilde;O. FAZ-ME IMPRESS&Atilde;O TAR A ESCAMAR E AS BARRIGAS E (...)</P>
<P>X: SIM, ARRANJAR O PEIXE, EU TAMB&Eacute;M N&Atilde;O GOSTO NADA DE ARRANJAR O PEIXE!</P>
<P>A: AI N&Atilde;O GOSTA NADA! E, POR OUTRO LADO, AINDA H&Aacute; OUTRA COISA, &Eacute; QUE EU... NUNCA TENHO CONFIAN&Ccedil;A EM COMPRAR PEIXE L&Aacute;. EU VOU A UMA PRA&Ccedil;A OU VOU A UM LUGAR DE PEIXE E &Eacute; AQUELE CHEIRO E &Eacute; AQUILO E EU PARECE-ME QUE O PEIXE NUNCA T&Aacute; FRESCO E N&Atilde;O SEI QU&Ecirc;, E DEPOIS... TAM(...) OLHAR PARA O PEIXE E ACHAR QUE N&Atilde;O T&Aacute; FRESCO E DEPOIS N&Atilde;O COMPRAR, N&Atilde;O COMPRO! &Eacute; MUITO RARO EU COMPRAR. SE ACASO VOU A CASCAIS EM DIA DE LOTA, &Agrave; NOITE OU ASSIM, NESSA ALTURA...</P>
<P>X: SESIMBRA, H&Aacute; ALI UM PEIXINHO MUITO FRESCO.</P>
<P>A: CLARO. QUANDO VOU A SESIMBRA, SEI L&Aacute;, OU PASSEAR UM DOMINGO OU ASSIM, ENT&Atilde;O NESSA ALTURA, COMO NOS RESTAURANTES, &Eacute; QUE COMO S&Oacute; PEIXE. SEMPRE QUE V&Aacute; A UMA TERRA DE, DE PEIXE, COMO PEIXE PORQUE GOSTO! AGORA L&Aacute;... EM LISBOA NOS RESTAURANTES E, E NA MINHA CASA, N&Atilde;O FA&Ccedil;O. NUNCA ME D&Aacute; CONFIAN&Ccedil;A.</P>
<P>X: POIS.</P>
<P>A: DE MANEI(...). E (...) TAMB&Eacute;M, QUANDO EU VENHO PARA AQUI PARA PASSAR F&Eacute;RIAS PARA CASA, A MINHA M&Atilde;E J&Aacute; SABE: D&Ecirc;-ME O PEIXE TODO QUE QUISER QUE EU COMO SEMPRE COM AGRADO, AGORA... J&Aacute;, N&Atilde;O. N&Atilde;O, N&Atilde;O COISO, N&Atilde;O ME APETECE, N&Atilde;O SEI, N&Atilde;O, N&Atilde;O GOSTO DE CONGELADO E P(...) DEPOIS, POR OUTRO LADO... EU VOU &Agrave;S PEIXARIAS E PARECE-ME QUE O PEIXE N&Atilde;O TEM AR FRESCO.</P>
<P>X: SIM, REALMENTE! OLHE AINDA HOJE EU FUI &Agrave; PRA&Ccedil;A E ASSIM QUE CHEGUEI A CASA DISSE LOGO AO NP, QUE &Eacute; ELE QUE VAI FAZER AS COMPRAS, DISSE: «NP, AMANH&Atilde; V&Ecirc; SE N&Atilde;O &Eacute;S ENGANADO COM O PEIXE DE L&Aacute;!» QUE VIERAM UNS... PARGOS GRANDES DE LISBOA E HOUVE L&Aacute; UM, UM RAPAZ QUE VENDE PEIXE QUE ME DISSE LOGO: «A SENHORA, N&Atilde;O COMPRE PEIXE DAQUELE! OLHE QUE AQUELE VEM DE LISBOA!» DIGO: «T&Aacute; BEM, FICA DESCANSADO QUE EU N&Atilde;O COMPRO.» </P>
<P>A: MAS FRANCAMENTE, TAMB&Eacute;M &Eacute; UMA COISA, N&Atilde;O SE COMPREENDE, ENT&Atilde;O VEM PEIXE DE LISBOA PARA SER VENDIDO AQUI? OLHE QUE ESTA!</P>
<P>X: SIM SENHOR! INDA NO OUTRO DIA, EU FUI &Agrave; PRA&Ccedil;A E HAVIA MOREIAS, O MEU MARIDO GOSTA MUITO DE MOREIA E EU FUI COMPRAR UMA MOREIA, E J&Aacute; TINHA MANDADO PESAR A MOREIA QUANDO UM OUTRO PEIXEIRO QUE &Eacute; UM, ENFIM UM MO&Ccedil;O AMIGO, OLHA PARA MIM E D&Aacute;-ME SINAL PARA N&Atilde;O COMPRAR A MOREIA, MAS EU S&Oacute; LHE FIZ ASSIM. POIS A MOREIA J&Aacute; ESTAVA PESADA E O OUTRO J&Aacute;, </P>
<P>A: CLARO.</P>
<P>X: J&Aacute; ESTAVA A ABRIR... DEPOIS FUI AO P&Eacute; DELE E ELE DISSE-ME: «ENT&Atilde;O A SENHORA FOI COMPRAR AQUILO? ENT&Atilde;O A SENHORA N&Atilde;O VIU QUE EU LHE DEI DE SINAL?» EU DISSE: «&Oacute; NP, TU O QUE QUERIAS QUE EU FIZESSE, POIS N&Atilde;O V&Ecirc;S? J&Aacute; ESTAVA PESADO, J&Aacute; ESTAVA ABERTA A MOREIA N&Atilde;O TIVE CORAGEM PARA DIZER NADA!» «ENT&Atilde;O A SENHORA VAI VER, VAI VER QUE N&Atilde;O A COME!» E REALMENTE ASSIM FOI. EU CHEGUEI A CASA E NA NOITE... E EU, T&Aacute; CLARO, A MINHA M&Atilde;E COZINHOU A... N&Atilde;O COZINHOU A MOREIA, METEU-A NO FRIGOR&Iacute;FICO. E &Agrave; NOITE FUI A CASA E DIZ-ME A MINHA IRM&Atilde;: «MANA, OLHA SABES, QUE AFINAL A MOREIA QUE EU COMPREI N&Atilde;O PRESTAVA PARA NADA, PORTANTO EU J&Aacute; DISSE &Agrave; M&Atilde;EZINHA PARA A TUA PARA A DEITAR PARA O CAIXOTE DO LIXO, PORQUE AFINAL ELA N&Atilde;O PRESTA.» HOJE FUI &Agrave; PRA&Ccedil;A E DIZ-ME O TAL QUE ME TINHA AVISADO: «ENT&Atilde;O MINHA SENHORA? TODAS AS PESSOAS QUE COMPRARAM MOREIA, MOREIA, TODAS VIERAM TRAZER, S&Oacute; A SENHORA &Eacute; QUE N&Atilde;O VEIO. S&Oacute; FALTOU A SENHORA!» EU DISSE: «OLHA, NP, SABES ? EU N&Atilde;O TENHO FEITIO PARA ISSO. EU ERA INCAPAZ DE VIR TRAZER A MOREIA AO HOMEM.» N&Atilde;O ERA CAPAZ, (...) PORTANTO QUE N&Atilde;O ERA, QUE N&Atilde;O FUI. «OLHA, FOI PARA O LIXO; N&Atilde;O COMEMOS A MOREIA, MAS DEIXA L&Aacute;, EU N&Atilde;O FIQUEI MAIS, MAIS...»</P>
<P>B: POBRE</P>
<P>A: POBRE</P>
<P>X: POBRE POR OS TRINTA ESCUDOS.</P>
<P>[A &Eacute; O INQUIRIDOR 04; B &Eacute; MULHER]</P></FONT></BODY>
</HTML>
