<HTML>

<HEAD>
<TITLE>Entrevista nº 0236</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>236</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portalegre</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>01</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>38</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Norte/Ultramar</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: O &Uacute;NICO DESAFIO QUE FIZ, N&Atilde;O ESTAVA INSCRITO, APARECI... SURGI A JOGAR EM PORTALEGRE COM UM CART&Atilde;O DUM OUTRO JOGADOR,</P>
<P>C: EST&Aacute; A ESCOLHER AS PALAVRAS: (...) SURGI!</P>
<P>X: DUM JOGADOR INSCRITO, PORQUE ERA BASTANTE NOVO</P>
<P>A: AH SIM! (...)</P>
<P>X: E FUI APANHADO,</P>
<P>C: EM FALTA!</P>
<P>X: FUI APANHADO</P>
<P>C: (...)</P>
<P>X: EM, EM DETERMINADO DIA, EM DETERMINADO DIA, DIA EM QUE SE REALIZOU O DESAFIO DE FUTEBOL ENTRE O EL&Eacute;CTRICO E O PORTALEGRENSE, PORTALEGRENSE PORTANTO GRUPO DE PORTALEGRE QUE ERA BASTANTE FORTE NA ALTURA, DISPUTAVA A SEGUNDA DIVIS&Atilde;O.</P>
<P>A: POR ACASO, ERA BOM!</P>
<P>X: E EU FUI ASSISTIR &Agrave; SA&Iacute;DA DOS JOGADORES E O CLUBE</P>
<P>C: (...)</P>
<P>X: LUTOU COM UMA FALTA DE ELEMENTOS,</P>
<P>C: (...) NUMA NOITE (...)</P>
<P>X: HAVIA... EH P&Aacute;, T&Aacute; CALADO!</P>
<P>B: ESTUPOR! AI!</P>
<P>A: ISSO VAI... EU TENHO QUE P&Ocirc;R ESSE APARTE L&Aacute; NO FIM A EXPLICAR: UM ESTUPOR ESTAVA A FALAR! QUE &Eacute; QUE EU VOU P&Ocirc;R, B?</P>
<P>B: (...)</P>
<P>A: MAS DEIXE-ME L&Aacute;, MAS E FOI APANHADO, A&Iacute; J&Aacute; &Eacute; DI(...)</P>
<P>X: FUI APANHADO &Agrave; M&Atilde;O E METIDO DENTRO DO AUTOCARRO,</P>
<P>A: AH!</P>
<P>X: E ASSIM SURGI EM PORTALEGRE PARA VESTIR UMA CAMISOLA. N&Atilde;O... MESMO ASSIM N&Atilde;O CON(...), N&Atilde;O CONSEGUIMOS ARRANJAR ONZE JOGADORES, ENFIM, ENTREI COM O N&Uacute;MERO SETE, O N&Uacute;MERO OITO, &Eacute;RAMOS OITO, E... &Eacute;RAMOS OITO.</P>
<P>A: OITO.</P>
<P>B: OITO CONTRA ONZE!</P>
<P>X: OITO CONTRA ONZE!</P>
<P>A: N&Atilde;O APANHARAM MAIS,</P>
<P>X: N&Atilde;O APANHARAM MAIS;</P>
<P>A: PELO CAMINHO.</P>
<P>X: HAVIA UM ESBO&Ccedil;O DE GREVE ENTRE OS JOGADORES PORQUE UM DOS JOGADORES, A ESTRELA DA EQUIPA, RECEBIA VINTE ESCUDOS COMO PR&Eacute;MIO DE JOGO, OS OUTROS...</P>
<P>A: COITADO, TAMB&Eacute;M!</P>
<P>X: ERAM PURAMENTE AMADORES,</P>
<P>A: ISSO ERA PARA FAZER GREVE!</P>
<P>X: E... PARTIRAM DO PRINC&Iacute;PIO QUE TAMB&Eacute;M EM DETERMINADO DIA</P>
<P>D: POR ACASO LEMBRO-ME DISSO.</P>
<P>X: TINHAM DIREITO TAMB&Eacute;M AOS VINTE ESCUDOS,</P>
<P>D: ERA.</P>
<P>B: OS POBRES, COITADOS.</P>
<P>D: POR ACASO LEMBRO-ME DISSO.</P>
<P>X: MOTIVO ESSE QUE LEVOU,</P>
<P>B: E NESSA ALTURA VINTE ESCUDOS INDA DAVAM PARA ALGUMA COISA!</P>
<P>X: MOTIVO, MOTIVO ESSE QUE LEVOU UM DETERMINADO N&Uacute;MERO DE JOGADORES A N&Atilde;O COMPARECER &Agrave; HORA DA, &Agrave; HORA DA PARTIDA PARA PORTALEGRE E EU ASSIM FUI APANHADO E SURGI...</P>
<P>C: (...)</P>
<P>X: A JOGAR NO CAMPO, NO ANTIGO CAMPO AQUI POR TR&Aacute;S CHAMADO CAMPO DE FONTE DA EIRA E TINHA &Agrave; MINHA GUARDA DOIS JOGADORES, DOIS JOGADORES</P>
<P>A: AI (...) QUE TINHA DOIS...</P>
<P>X: BASTANTE BONS DO DESPORTIVO, UM INTERIOR DIREITO, UM INTERIOR ESQUERDO E UM EXTREMO ESQUERDO, UM, DE NOME, AINDA ME RECORDO, UM NP, EX-ELEMENTO DO ELVAS E OUTRO RAPAZ QUE &Eacute; DE PONTE-DE-SOR, UM, UM RAPAZ, GOSTAVA BASTANTE... UM BOCADINHO DE COPOS,</P>
<P>C: (...)</P>
<P>X: CHAMAVAM-LHE O SECA ADEGAS,</P>
<P>A: UM BOCADINHO DEVE SER FAVOR, N&Atilde;O ?</P>
<P>X: UM BOCADINHO. ASSIM SURGI EU COMO,</P>
<P>B: SECA ADEGAS, AT&Eacute; A GIR&Iacute;SSIMO!</P>
<P>X: COMO OPOSITOR DE DOIS GRANDES ELEMENTOS</P>
<P>A: E TINHA QUE SE (...)</P>
<P>X: QUER DIZER QUE ESFORCEI-ME DURANTE CINQUENTA MINUTOS PORQUE N&Atilde;O JOGUEI MAIS DE CINQUENTA MINUTOS - E A BOLA... NUNCA CONSEGUIU VIR TER COMIGO, PORQUE EU PROCURAVA-A MAS NUN[CA], NUNCA ME TOCOU!</P>
<P>A: NEM LHE P&Ocirc;S O P&Eacute;!</P>
<P>B: A BOLA ERA DO CONTRA! (...)</P>
<P>X: ERA DO CONTRA, ERA DO CONTRA!</P>
<P>A: AI FOI A BOLA &Eacute; QUE...</P>
<P>X: NUNCA ME TOCOU!</P>
<P>C: TENS DE CONTAR AQUELA VEZ, QUANDO A GENTE FOI JOGAR NOS BREJOS,</P>
<P>X: AO FIM DE CINQUENTA MINUTOS, CINQUENTA MINUTOS, QUE ISTO J&Aacute; NA SEGUNDA PARTE (...), </P>
<P>C: (...) CABE&Ccedil;&Atilde;O.</P>
<P>X: O NOSSO TREINADOR ACONSELHOU-NOS, EM VIRTUDE DO DES(...), DO ESFOR&Ccedil;O, DO DESFOR&Ccedil;O, (...) CHAMA L&Aacute; &Eacute; DESFOR&Ccedil;O DESPENDIDO, COME&Ccedil;&Aacute;SSEMOS A ABANDONAR O RECT&Acirc;NGULO DE JOGO. </P>
<P>A: A POUCO E POUCO, N&Atilde;O?</P>
<P>X: HAVERIA UMA F&Iacute;FIA, UMA SIMULA&Ccedil;&Atilde;O DE, DE LES&Atilde;O,</P>
<P>A: AH!</P>
<P>X: PORQUE J&Aacute; PERD&Iacute;AMOS POR SEIS ZERO &Agrave; PRIMEIRA PARTE, O NOSSO GUARDA-REDES, O NOSSO GUARDA-REDES </P>
<P>A: QUE HORROR!</P>
<P>X: NA ALTURA J&Aacute; ESTAVA BASTANTE MAGOADO, TINHA POR T&Iacute;TULO O P&Aacute;SSARO DE FERRO</P>
<P>A: QUE COISA!</P>
<P>X: E SABE PORQUE &Eacute; QUE SE CHAMAVA O P&Aacute;SSARO DE FERRO? J&Aacute; LHE DIGO...</P>
<P>B: N&Atilde;O.</P>
<P>X: CHAMAVA-SE P&Aacute;SSARO DE FERRO PORQUE AS BOLAS BATIAM-LHE NO PEITO, SALTAVAM SEMPRE. </P>
<P>A: COITADO DO HOMEM!</P>
<P>D: (...) NA TERRA &Eacute; ASSIM, &Eacute; ASSIM AS ALCUNHAS.</P>
<P>A: AI QUE HORROR, ELE...</P>
<P>X: NUNCA ENCAIXAVA, NUNCA ENCAIXAVA A BOLA - ENCAIXAR A BOLA &Eacute; VOAR PARA A BOLA</P>
<P>A: POIS, E EU PERCEBO...</P>
<P>X: E SEGUR&Aacute;-LA - NUNCA ENCAIXAVA! ELE QUERIA FAZER UNS ENCAIXES BONITOS, A BOLA BATIA NO PEITO, SALTAVA SEMPRE E PARECIA QUE BATIA EM FERRO, DA&Iacute; VEM O P&Aacute;SSARO DE FERRO, PORQUE VOAVA.</P>
<P>A: E MORREU TUBERCULOSO, N&Atilde;O?</P>
<P>X: N&Atilde;O, N&Atilde;O, TUBERCULOSO TINHA SIDO O, O GUARDA-REDES ANTERIOR, QUE TINHA BAIXADO,</P>
<P>C: E O CATRAPILER?</P>
<P>X: O NP SARRALHEIRO. O NP SARRALHEIRO, O NP SARRALHEIRO, O NP SARRALHEIRO! O NP SARRALHEIRO </P>
<P>C: (...) AGORA.</P>
<P>X: ERA ASSIM NA ALTURA O NP SARRALHEIRO.</P>
<P>C: ENT&Atilde;O E O CATRAPILER? N&Atilde;O HAVIA UM (...)?</P>
<P>X: O CATRAPILER TINHA P&Eacute;S DE QUARENTA E CINCO.</P>
<P>B: BIQUEIRA LARGA, N&Atilde;O?</P>
<P>X: BIQUEIRA LARGA. TINHA QUE JOGAR SEM BIQUEIRA PORQUE N&Atilde;O HAVIA, TINHA QUE SE CORTAR A BOTA &Agrave; FRENTE E FICAVA COM OS DEDOS, COM OS DEDOS DE FORA. FICAVA A BOTA...</P>
<P>D: H&Aacute; UMA COISA QUE VOC&Ecirc;S... H&Aacute; UMA COISA QUE VOC&Ecirc;S T&Ecirc;M DE PERGUNTAR A&Iacute; AO DOUTOR X.</P>
<P>B: VOC&Ecirc;S ERAM OS QUIXOTES DO FUTEBOL, ABSOLUTAMENTE!</P>
<P>D: H&Aacute; UMA COISA QUE VOC&Ecirc;S T&Ecirc;M QUE PERGUNTAR AI AO DOUTOR X, &Eacute;, PERGUNTAR COMO &Eacute; QUE AQUI NESTA REGI&Atilde;O UM RAPAZ PEDE A UMA RAPARIGA NUM BAILE POPULAR PARA DAN&Ccedil;AR! </P>
<P>A: AI, SIM, SIM!</P>
<P>B: A GENTE DEPOIS...</P>
<P>A: EM PASSANDO, EM PASSANDO DESTE DESPORTO, J&Aacute; VAMOS A ESSE! ACABAMOS ESTE DESPORTO...</P>
<P>B: J&Aacute; LHE TRATAMOS DA SA&Uacute;DE, DEIXE L&Aacute;!</P>
<P>A: AH, MAS ENT&Atilde;O, ISSO &Eacute; ENGRA&Ccedil;ADO, LEMBRAR-SE DESSAS COISAS!</P>
<P>X: AI LEMBRO-ME, POIS LEMBRO-ME, POIS LEMBRO-ME.</P>
<P>C: (...) TAMB&Eacute;M SE LEMBRA (...) JOGADA &Agrave; CABE&Ccedil;&Atilde;O.</P>
<P>X: (...) SAI, ACABOU O FUTEBOL, EU FUI O PRIMEIRO A SAIR, AMANDEI UMA CABE&Ccedil;ADA, UMA CABE&Ccedil;ADA NA BOLA, A BOLA... TAMB&Eacute;M N&Atilde;O LHE TOQUEI, </P>
<P>A: COMO &Eacute; QUE FOI?</P>
<P>X: DESSA VEZ TAMB&Eacute;M N&Atilde;O LHE TOQUEI, MAS FIQUEI COM O PESCO&Ccedil;O TORTO, SAI, A SEGUIR A MIM SAI OUTRO E QUANDO HAVIA S&Oacute; QUATRO ELEMENTOS EM CAMPO, O &Aacute;RBITRO, POR FOR&Ccedil;A DA LEI, TEVE QUE TERMINAR O JOGO. </P>
<P>B: FOI HER&Oacute;ICO!</P>
<P>[A &Eacute; O INQUIRIDOR 01; B &Eacute; O INQUIRIDOR 04; C &Eacute; HOMEM; D &Eacute; HOMEM; C E D S&Atilde;O AMIGOS DO INQUIRIDO; B &Eacute; AMIGA DE C] </P></FONT></BODY>
</HTML>
