<HTML>

<HEAD>
<TITLE>Entrevista nº 0232</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>232</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portalegre</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>01</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>40</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Padr&atilde;o </B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: SE PUDESSE, EU TALVEZ PREFERISSE S&Oacute; ADVOGAR, MAS FICAVA COM MUITA PENA DE PERDER O CONTACTO COM A GENTE NOVA,</P>
<P>A: QUER DIZER, PORTANTO N&Atilde;O &Eacute; ASSIM (...)</P>
<P>X: QUE &Eacute; UMA COISA QUE POR VEZES CONSOLA EXTRAORDINARIAMENTE.</P>
<P>B: &Eacute;!</P>
<P>X: OLHE, ESPECIALMENTE NAS AULAS &Agrave; NOITE, EU TENHO VEZES EM QUE VOU PARA AS AULAS VERDADEIRAMENTE CANSADO, ABORRECIDO COM A VIDA, COM OS PROBLEMAS, ETC; CHEGO L&Aacute;, COME&Ccedil;O A FALAR COM AQUELA GENTE QUE J&Aacute; TEM MAIS IDADE, QUE J&Aacute;... QUE TEM OUTRA MENTALIDADE PORQUE TRABALHAM DE DIA E ESTUDAM &Agrave; NOITE, </P>
<P>A: CLARO, CLARO.</P>
<P>X: PORTANTO A VIDA DELES TAMB&Eacute;M &Eacute; DURA, SABEM O QUE CUSTA E COME&Ccedil;AMOS... DAR MAT&Eacute;RIA, CONVERSAR, EU CON(...), FALO BASTANTE COM ELES, N&Atilde;O &Eacute;, E A CERTA ALTURA ESTOU BEM DISPOSTO, </P>
<P>A: &Eacute; ASSIM MESMO.</P>
<P>X: ESQUECI O QUE LEVAVA PARA L&Aacute;,</P>
<P>A: CLARO.</P>
<P>X: E ESTE CONTACTO COM MALTA NOVA...</P>
<P>B: TEM GRA&Ccedil;A, EU TOU A OUVI-LO E AT&Eacute; ME PARECE O QUE ME... O QUE ACONTECIA COMIGO.</P>
<P>X: &Eacute;, &Eacute; FORMID&Aacute;VEL!</P>
<P>B: EU TAMB&Eacute;M TRABALHEI MUITO COM ADULTOS. QUANTAS VEZES EU SA&Iacute;A DAS AULAS A CANTAR!</P>
<P>X: &Eacute; FORMID&Aacute;VEL!</P>
<P>B: A CANTAR!</P>
<P>X: &Eacute; SIM SENHOR!</P>
<P>X: DEPOIS DE TER ENTRADO PARA L&Aacute; CHATEADA, PORQUE OS MEUS AMIGOS TINHAM IDO PARA O CINEMA E EU TINHA QUE IR DAR AULAS, PORQUE N&Atilde;O...TRABALHAVA S&Oacute; DE NOITE, ESTAVA A FAZER A TESE DE DIA... </P>
<P>X: POR EXEMPLO, NUM DIA DE HOJE: FRIO, CHUVA,</P>
<P>B: &Eacute; VERDADE!</P>
<P>X: UMA PESSOA JANTAR, ESTAR NO QUENTINHO DA CASA E, E TER QUE SAIR E, VOLTAR &Agrave;S ONZE E VINTE DA NOITE - QUE &Eacute; A HORA A QUE N&Oacute;S SA&Iacute;MOS DAQUI B: &Eacute; VERDADE! </P>
<P>X: E, &Eacute; TREMENDO, N&Atilde;O &Eacute;, MAS NA VERDADE COMPENSA.</P>
<P>A: (...) AT&Eacute;... QUER DIZER AT&Eacute; PARA... TAMB&Eacute;M PARA A SUA MULHER TAMB&Eacute;M DEVE SER TRISTE! </P>
<P>X: AH, POIS CLARO!</P>
<P>A: CLARO! J&Aacute; AGORA... J&Aacute; ESTOU A FALAR COMO MULHER...</P>
<P>X: MAS EU GOSTO DA... MAS A ADVOCACIA TAMB&Eacute;M TEM BOCADOS,</P>
<P>A: TAMB&Eacute;M N&Atilde;O GOSTO NADA!</P>
<P>X: TAMB&Eacute;M TEM BOCADOS MUITOS BONS, TEM OUTROS TAMB&Eacute;M MUITO MAUS, ALI&Aacute;S ISSO H&Aacute;-DE SER TODAS AS PROFISS&Otilde;ES, MAS A ADVOCACIA TAMB&Eacute;M TEM BOCADOS MUITO BONS. </P>
<P>A: QUANDO SE CONSEGUE, REALMENTE...</P>
<P>X: POIS. INDA AQUI H&Aacute; TEMPOS APARECEU AQUI UMA MULHER COM UM PROBLEMA, UM PROBLEMA CONJUGAL, O MARIDO TINHA-A POSTO FORA DE CASA, TINHA-A AMEA&Ccedil;ADO DE A MATAR, E MAIS N&Atilde;O SEI QU&Ecirc;, E TAL, E DEPOIS CHAMEI O MARIDO, E L&Aacute; ESTIVE DE CONVERSA COM ELE, E, E ACABEI POR JUNTAR AQUI OS DOIS E, E RECONCILIARAM-SE, QUER DIZER, VOLTARAM A VIVER JUNTOS, </P>
<P>A: DEVE SER MUITO CONSOLADOR, MESMO!</P>
<P>X: E, E UMA PESSOA DEPOIS DUMA COISA DESTAS - EMBORA EU N&Atilde;O TENHA GANHO DINHEIRO OU TENHA GANHO POUCO DINHEIRO, MAS ISSO TAMB&Eacute;M N&Atilde;O INTERESSA - SENTE-SE CONSOLADA, SENTE-SE &Uacute;TIL; &Agrave;S VEZES N&Atilde;O SE SENTE, NA ADVOCACIA N&Atilde;O SE SENTE, PELO CONTR&Aacute;RIO, SENTE-SE UM BOCADINHO, COMO HEI-DE DIZER? UM BOCADINHO ARMA QUE UM INDIV&Iacute;DUO UTILIZA PARA ATINGIR OUTRO. INDA, INDA HOJE DE MANH&Atilde; NO TRIBUNAL TIVEMOS A FALAR DISSO, N&Atilde;O SEI SE CONHECEM, (...) &Eacute; NUM LIVRO DO AL&Ccedil;ADA BAPTISTA QUE ELE PUBLICOU H&Aacute; TEMPOS, QUE &Eacute;... </P>
<P>A: A «PEREGRINA&Ccedil;&Atilde;O INTERIOR».</P>
<P>X: EXACTAMENTE, QUE ELE A CERTA ALTURA EXPLICA PORQUE &Eacute; QUE SAIU DA ADVOCACIA, QUE ELE ERA ADVOGADO, E UM DIA EM QUE ESTAVA A TRATAR DUM INVENT&Aacute;RIO, PORTANTO DE UMA HERAN&Ccedil;A EM QUE HAVIA DUM LADO OS ORF&Atilde;OZINHOS, COMO ELE DIZ, OS ORF&Atilde;OZINHOS E UM TIO DOS ORF&Atilde;OZINHOS, E ELE ERA ADVOGADO DO OUTRO TIO DOS &Oacute;R(...), DOS ORF&Atilde;OZINHOS, QUE ERA UM INDIV&Iacute;DUO TORTO QUE NEM UM ARROCHO; DE MANEIRA QUE ELE A CERTA ALTURA SENTIU QUE ESTAVA A FAZER, EM PLENO S&Eacute;CULO VINTE, AS VEZES QUE FARIA UM PORRETE, PASSE A EXPRESS&Atilde;O, NA IDADE M&Eacute;DIA, PORQUE AQUELE INDIV&Iacute;DUO ERA MAU, QUERIA PREJUDICAR O (...) </P>
<P>A: CLARO.</P>
<P>X: OS ORF&Atilde;OZINHOS E O IRM&Atilde;O QUE N&Atilde;O PODIA VER E ENT&Atilde;O N&Atilde;O CHEGAVA A ACORDO DE MANEIRA NENHUMA, E EVIDENTEMENTE SERVIA-SE DO SEU ADVOGADO PARA ISSO E ELE DIZ QUE NESSA ALTURA DEPENDUROU A TOGA E DEIXOU DE ADVOGAR, QUANDO SENTIU, QUANDO SENTIU, QUE A SUA MISS&Atilde;O COMO A(...), ADVOGADO, ERA FAZER A MESMA COISA QUE FAZIA UM, UM VARAPAU NA IDADE M&Eacute;DIA, DEIXOU DE ADVOGAR; EU N&Atilde;O SEI SE ELE J&Aacute; VOLTOU A ADVOGAR, MAS CREIO QUE SIM. </P>
<P>[A &Eacute; O INQUIRIDOR 01; B &Eacute; O INQUIRIDOR 04]</P></FONT></BODY>
</HTML>
