<HTML>

<HEAD>
<TITLE>Entrevista nº 0376</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>376</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Beja</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>15</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>26</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>C</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: MAS ISSO DEVE-LHE DEIXAR... EU AGORA... ISTO &Eacute; UM BOCADO (...), ISSO ISSO TAMB&Eacute;M LHE DEVE DEIXAR ASSIM UMAS CERTAS MARCAS (...)</P>
<P>X: OLHE, EU A, A PIOR MARCA QUE, QUE EU TIVE, FOI H&Aacute;... VAI FAZER EM SETEMBRO TR&Ecirc;S ANOS, QUE COME&Ccedil;OU O REGIME DA CAIXA PARA O PESSOAL, PARA O PESSOAL AGR&Iacute;COLA. E EU DESLOQUEI-ME &Agrave;S HERDADES TODAS, PARA ENTRAR EM CONTACTO COM ELES, PARA SABER NOMES DE FILHOS, NOMES DE MULHERES E ETC, ETC. E O CHOQUE QUE TIVE FOI T&Atilde;O GRANDE, T&Atilde;O GRANDE QUE EU CHEGUEI A CHORAR. PORQUE EU ENCONTREI HOMENS QUE N&Atilde;O SABIAM O NOME DELES. EU DIZIA-LHE, EU DIZIA-LHE ASSIM: «ENT&Atilde;O COMO &Eacute; QUE SE CHAMA?» E ELE DIZIA-ME ASSIM: «NP CALHAU.» E EU DIZIA ASSIM: «MAS O SENHOR &Eacute; MESMO CA(...), CALHAU?» «SOU, SOU.» DIGO EU ASSIM: «ENT&Atilde;O MOSTRE-ME L&Aacute; A SUA C&Eacute;DULA!» «O QU&Ecirc;, MENINA?» «A SUA C&Eacute;DULA.» «EU N&Atilde;O TENHO ISSO!» DIGO EU ASSIM: «ENT&Atilde;O OI&Ccedil;A L&Aacute; E N&Atilde;O TEM UM LIVRO, ASSIM COM UMA CAPA ESCURA QUANDO O SENHOR TEVE, TEVE NA TROPA?» «AH! ISSO TENHO.» «ENT&Atilde;O MOSTRE, MOSTRE-ME L&Aacute;.» E ELE MOSTROU-ME AQUILO, DIGO EU ASSIM: «OLHE O SENHOR N&Atilde;O &Eacute; NP... </P>
<P>A: CALHAU.</P>
<P>X: CALHAU, O SENHOR &Eacute; NP.» «EU, MENINA? ENT&Atilde;O A MENINA AGORA EST&Aacute;-ME A DIZER QUE EU QUE SOU NP?» «POIS &Eacute;.» «ORA QUE ESSA! ENT&Atilde;O QUER DIZER QUE EU N&Atilde;O SOU FILHO DO, DO MEU PAI, N&Atilde;O?» DIGO EU ASSIM: «N&Atilde;O, N&Atilde;O, OLHE SABE, REALMENTE O SENHOR HABITUOU-SE A CHAMAREM-LHE ESSE NOME. MAS O SEU NOME &Eacute; ESTE.» OLHE O SENHOR NEM QUEIRA SABER A CARA DE REVOLTA QUE ELE TEVE COMIGO. E DEPOIS EU DISSE-LHE ASSIM: «PRONTO, ENT&Atilde;O OLHE DEIXE L&Aacute;, FICA, FICA A SER ESSE NOME &Agrave; MESMA.» E EU CONTINUEI A MINHA ESCRITA TODA, </P>
<P>A: CLARO!</P>
<P>X: TENHO QUE LHE FAZER (...) COM AQUELE NOME.</P>
<P>A: CLARO!</P>
<P>X: CHEGUEI-ME A OUTRO, DIGO-LHE EU ASSIM - &Eacute;, FOI O SENHOR CELITRO QUE ESTEVE C&Aacute; B: (...)</P>
<P>X: QUER DIZER, ELE TODA A VIDA LHE CHAMARAM NP CELITRO. E ELE &Eacute;...</P>
<P>A: DECILITRO ?</P>
<P>X: CELITRO, CELITRO.</P>
<P>A: AH! CELITRO!</P>
<P>X: E ELE &Eacute; NP - EU SEI OS NOMES DELES, MELHORES QUE ELES, QUE ELES NEM OS SABEM - E DIGO-LHES EU ASSIM: «ENT&Atilde;O, QUANTOS ANOS TEM?» «OH! MENINA, MUITO SEI C&Aacute; EU, QUANTOS ANOS TENHO!» «ENT&Atilde;O E NASCEU QUANDO?» «OLHE PARECE QUE NASCI EM NATAL.» «AH! NASCEU EM NATAL.» «ENT&Atilde;O E EM QUE DIA ?» «ISSO N&Atilde;O SEI, MENINA.» BEM, FICOU-SE. DEPOIS DISSE-ME ASSIM, VOLTEI-ME PARA ELE E DISSE ASSIM: «ENT&Atilde;O, VA[MOS], VAMOS L&Aacute; VER, QUANTOS FILHOS TEM?» DIZ-ME ELA, DIZ-ME ELE ASSIM: «DOIS.» DOIS, EU SABIA QUE ELE TINHA UMA, UMA REMESSA DELES, DIGO EU ASSIM: «ENT&Atilde;O QUAIS S&Atilde;O?» «OLHE MENINA, &Eacute; O NP, &Eacute; O NP, &Eacute; O NP, &Eacute; O AFILHADO DO SENHOR DOM NP E &Eacute; MAIS AS DUAS MOCINHAS. DIGO-LHE EU ASSIM: «ENT&Atilde;O E S&Atilde;O S&Oacute; DOIS?» «ENT&Atilde;O QUANTOS S&Atilde;O, MENINA?» DIGO-LHE EU ASSIM: «ENT&Atilde;O, V&Aacute; L&Aacute; DIZENDO OS NOMES DELES, QUE &Eacute; PARA EU IR APONTANDO.» BEM, N&Atilde;O S&Atilde;O MUITOS, S&Atilde;O SEIS, N&Atilde;O &Eacute;, MAS ISSO, EU J&Aacute; SABIA QUE ELE ERA ASSIM, PORQUE ELE &Eacute;, &Eacute; MAIORAL DE GADO SU&Iacute;NO E O DOM NP GOSTA MUITO, GOSTAVA MUITO DE BRINCAR COM ELE. E DIZIA-LHE, E DIZIA-LHE ASSIM: «CELITRO, ENT&Atilde;O! QUANTAS, QUANTAS MARR&Atilde;S &Eacute; QUE EST&Atilde;O AGORA PARA, PARA TER, PARA TEREM AS, AS CRIAS?» E ELE, O REBANHO, A, A VARA DELE COSTUMA TER SESSENTA, SETENTA. E ELE DIZIA ASSIM: «OH! PATR&Atilde;O, AGORA S&Atilde;O AI UMAS CATORZE!» A: COITADO! SEM, SEM A M&Iacute;NIMA NO&Ccedil;&Atilde;O DOS N&Uacute;MEROS! </P>
<P>X: &Eacute;, SEM A M&Iacute;NIMA, A M&Iacute;NIMA! (...) &Eacute; UMA COISA AFLITIVA</P>
<P>B: ELE NO OUTRO DIA ESTEVE AQUI POR CAUSA DUMA PARTICIPA&Ccedil;&Atilde;O DO SEGURO (...)</P>
<P>X: POIS, TINHA, TI[NHA], TINHA DADO UM TOMBO.</P>
<P>B: TINHA DADO UM TOMBO.</P>
<P>X: FOI QUANDO DEU O TOMBO...</P>
<P>B: J&Aacute; N&Atilde;O SABIA QUANTOS ANOS TINHA!</P>
<P>X: J&Aacute; N&Atilde;O SABE! TOU FARTINHA DE LHE DIZER. OU&Ccedil;A...</P>
<P>A: MAS (...) MUITA IDADE, POIS N&Atilde;O?</P>
<P>X: POIS N&Atilde;O! ENT&Atilde;O AQUELE SENHOR TEM QUARENTA E POUCOS... MAS SABE, ELES, ELES NASCEM NO MONTE, NUNCA V&Atilde;O &Agrave; ESCOLA E MAL D&Atilde;O OS PRIMEIROS PASSOS, COME&Ccedil;AM A ANDAR COM OS PAIS A GUARDAR GADO E ENT&Atilde;O N&Atilde;O FAZEM, N&Atilde;O FAZEM A M&Iacute;NIMA... </P>
<P>A: (...)</P>
<P>X: AGORA SABEM PORQUE OUVEM MAIS ALGUMA COISA, PORQUE T&Ecirc;M O R&Aacute;DIO, N&Atilde;O &Eacute;?</P>
<P>[A &Eacute; O INQUIRIDOR 15; B &Eacute; MULHER]</P></FONT></BODY>
</HTML>
