<HTML>

<HEAD>
<TITLE>Entrevista nº 0356</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>356</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>10</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>50</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>L</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>2</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Ultramar</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: POIS &Eacute;. PORQUE T&Aacute; CLARO, EU COMO TENHO OS PROBLEMAS DA SA&Uacute;DE DO MEU MARIDO E TUDO, AS TARDES S&Atilde;O SEMPRE A, A MATUTAR. </P>
<P>A: POIS &Eacute;.</P>
<P>X: COMO &Eacute; QUE ELE EST&Aacute; COMO N&Atilde;O SE SENTE, E ESSAS COISAS, N&Atilde;O &Eacute;, QUE &Eacute; CLARO, ESTOU, EU ESTOU SEMPRE DESEJANDO QUE CHEGUEM AS HORAS DE ELE VOLTAR PARA CASA.</P>
<P>A: N&Atilde;O TEM AMIGAS COM QUEM PUDESSE...</P>
<P>X: POIS, EU O QUE ME, REFUGIO-ME MUI(...) A FAZER UMAS VISITAS, A, AO, AO TELEFONE, COM A MINHA FAM&Iacute;LIA... BEM, &Eacute; ASSIM. &Eacute; UMA VIDA ASSIM UM BOCADINHO VAZIA.</P>
<P>A: A GENTE ESTAR SOZINHA EM CASA (...)</P>
<P>X: &Eacute;, &Eacute;, N&Atilde;O, HOJE J&Aacute; N&Atilde;O SE JUSTIFICA, PORTANTO EU, EU... ACHO BEM QUE AS RAPARIGAS HOJE N&Atilde;O QUEIRAM ES[TA], ESTA VIDA, N&Atilde;O &Eacute;. N&Atilde;O &Eacute; QUE EU TENHA SIDO INFELIZ COM ELA, MAS RECONHE&Ccedil;O QUE... QUE... QUE TI(...) QUE PODIA TER DADO MAIS.</P>
<P>A: POIS, E SOBRETUDO &Eacute;... CHEGA-SE A ESTA ALTURA COM OS FILHOS CASADOS... E ESSAS COISAS TODAS. </P>
<P>X: POIS, POIS &Eacute;, QUANDO OS FILHOS SAEM DE CASA N&Oacute;S FICAMOS MUITO DESASADOS.</P>
<P>A: E POR... QUANDO... TINHA UMA VIDA MUITO CHEIA E DE REPENTE FICA A CASA</P>
<P>X: POIS ERA. E A NP ENCHIA-ME MUITO PORQUE &Eacute; MUITO PALRADORA, N&Atilde;O &Eacute;, EU AGORA TENHO,</P>
<P>A: POIS.</P>
<P>X: TENHO A COMPENSA&Ccedil;&Atilde;O DE ELA VIR ALMO&Ccedil;AR CONNOSCO</P>
<P>A: (...)</P>
<P>X: E ENT&Atilde;O O MEU MARIDO AT&Eacute; DIZ ASSIM: «OLHA, FALAMOS J&Aacute; TUDO ANTES DA FILHA SE SENTAR &Agrave; MESA, PORQUE DEPOIS J&Aacute; N&Atilde;O TEMOS MAIS NADA!» MAS EU TAMB&Eacute;M LHE PUXO MUITO PELA L&Iacute;NGUA! </P>
<P>A: POIS!</P>
<P>X: ELA FALA PORQUE EU TAMB&Eacute;M COME&Ccedil;O LOGO DE VOLTA DELA... A PUX&Aacute;-LA! DE MANEIRA QUE &Eacute; ASSIM, &Eacute; ESTA A MINHA VIDA. MAS... &Eacute; CLARO EU N&Atilde;O POSSO, N&Atilde;O POSSO CONSIDERAR-ME UMA PESSOA INFELIZ, N&Atilde;O SOU, MAS... SE N&Atilde;O FOSSE ALGUMAS LEITURAS... QUE EU VOU TENDO </P>
<P>A: POIS.</P>
<P>X: E ASSIM, EU TINHA DE FACTO UMA, UMA VIDA, BEM! ESPIRITUAL, MUITO, MUITO POUCO, MUITO, MUITO VAZIA! PORQUE O MARIDO CHEGA TARDE A CASA, &Eacute; CLARO, VEM SEMPRE NA DISPOSI&Ccedil;&Atilde;O &Eacute; DE JANTAR E DESCANSAR, DEPOIS ESTA COISA DA TELEVIS&Atilde;O &Eacute; UMA COISA INFERNAL. </P>
<P>A: &Eacute; HORR&Iacute;VEL, &Eacute;.</P>
<P>X: INFERNAL, PORQUE A GENTE QUER CONVERSAR, QUER TROCAR IMPRESS&Otilde;ES: «AH, ESPERA L&Aacute; AGORA UM BOCADINHO QUE EU QUERO OUVIR O TELEJORNAL» DEPOIS: «OLHA, ESPERA L&Aacute;, OLHA AGORA VAI COME&Ccedil;AR A FEITICEIRA» QUE AQUILO &Eacute; UMA COISA INCR&Iacute;VEL MAS ELE ACHA MUITA LARACHA PORQUE F&Aacute;-LO RIR UM BOCADO, MANEIRA QUE L&Aacute; FICAMOS SUSPENSOS DA FEITICEIRA (...) </P>
<P>A: POIS &Eacute;, &Eacute;, MUITO MAU, &Eacute;.</P>
<P>X: E DEPOIS CHEGA &Agrave;, CHEGA &Agrave; HORA DE, DE DEITAR, PRONTO. DAMOS AS NOSSAS VOLTINHAS E, E &Eacute; ASSIM. EU PARA MIM, GOSTO MUITO DO S&Aacute;BADO E DO DOMINGO E DANTES N&Atilde;O GOSTAVA NADA. MAS AGORA GOSTO PORQUE &Eacute;, N&Atilde;O TENHO MULHER-A-DIAS NEM AO S&Aacute;BADO NEM AO DOMINGO, MANEIRA QUE ESTOU MUITO (...)</P>
<P>A: MUITO S&Oacute;.</P>
<P>X: MUITO OCUPADA E MESMO COM ELE, N&Atilde;O &Eacute;,</P>
<P>A: POIS.</P>
<P>X: J&Aacute; SINTO QUE ELE EST&Aacute; MAIS COMIGO, N&Atilde;O &Eacute;, E DEPOIS L&Aacute; O ENTUSIASMO A IRMOS AO CINEMA, ISSO VAMOS BASTANTE, AO CINEMA. MAS AI, EU APANHO UM, EU APANHO UM FARTOTE DESSES FILMES DE COBOIADA QUE A SENHORA N&Atilde;O QUEIRA SABER! PORQUE &Eacute; O QUE ELE GOSTA! MAS... FOI NO S&Aacute;BADO PASSADO, NO DOMINGO, FOMOS... VER UM, AO VOX, DO, COM, COM ESSE PETER FONDA </P>
<P>A: SIM.</P>
<P>X: E O FILME AT&Eacute; &Eacute; MUITO INTERESSANTE, E AT&Eacute; UM BOCADINHO FORA DO VULGAR. MAS FOMOS COM A MINHA CUNHADA, IRM&Atilde; DO MEU MARIDO QUE NOS ACOMPANHA MUITO, SEMPRE; ELA TAMB&Eacute;M EST&Aacute; MUITO SOZINHA... E, E ELA HOJE DISSE-ME: «J&Aacute; FICAM AVISADOS! NUNCA MAIS, NUNCA MAIS VOU VER ESSA ESP&Eacute;CIE DE FILMES E EU VOU VER AS COISAS MAIS INCR&Iacute;VEIS, MAIS PARVAS, MAIS IDIOTAS MAS QUE ME FA&Ccedil;AM RIR.»</P>
<P>[A &Eacute; O INQUIRIDOR 10]</P></FONT></BODY>
</HTML>
