<HTML>

<HEAD>
<TITLE>Entrevista nº 0328</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>328</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Porto</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>18</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>41</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>I</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: ESTOU ALI NO CAF&Eacute; A TRABALHAR, J&Aacute; TRABALHO NISTO DESDE QUE PASSEI &Agrave; DISPONIBILIDADE NA TROPA E &Eacute; UM BOC[ADO], EU ACHO QUE &Eacute; UM BOCADO INGRATA PORQUE EU ATURO TUDO, ENGENHEIROS, DOUTORES, PRACISTAS, TUDO, DEPOIS &Eacute;: «&Oacute; GRAXA, ISTO, &Oacute; GRAXA, AQUILO, ANDA C&Aacute; ENGRAXAR», E TAL E EU, QUER DIZER, DENTRO DA IDADE QUE ESTOU, QUE JULGO QUE TENHO QUE ME REBAIXAR UM BOCADITO, N&Atilde;O &Eacute; PARA RECEBER TR&Ecirc;S E QUINHENTOS POR UMA GRAXA, DEPOIS N&Atilde;O TENHO TROCO, E DEPOIS N&Atilde;O H&Aacute;, AGORA N&Atilde;O H&Aacute; MOEDAS DE COROA, E DEPOIS TENHO, &Eacute; UM PROBLEMA MUITO GRANDE. </P>
<P>A: QUER DIZER QUE &Eacute; UMA PROFISS&Atilde;O QUE N&Atilde;O ACONSELHA A NINGU&Eacute;M.</P>
<P>X: N&Atilde;O, N&Atilde;O ACONSELHO A NINGU&Eacute;M. AGORA INFELIZMENTE TENHO QUE, QUE J&Aacute;, H&Aacute;, H&Aacute; MUITOS ANOS QUE ANDO NISTO TENHO QUE, TENHO A MINHA FAM&Iacute;LIA, TENHO MULHER E FILHOS E TENHO QUE ME ASSUJEITAR E AINDA TENHO QUE PAGAR PARA TRABALHAR. </P>
<P>A: QUER DIZER, O SENHOR TRABALHANDO ALI N&Atilde;O PERTENCE, N&Atilde;O TEM NADA A VER COM AQUILO... ?</P>
<P>X: NADA ABSOLUTAMENTE COM A CASA. EU AINDA PAGO VINTE ESCUDOS POR DIA PARA, PARA ME DEIXAREM TRABALHAR.</P>
<P>A: PAGA &Agrave; CASA?</P>
<P>X: PAGO, SIM SENHOR, VINTE ESCUDOS POR DIA, OU SEJA, SEISCENTOS ESCUDOS POR M&Ecirc;S. PARA ME DEIXAREM E SE N&Atilde;O PAGAR, RUA! DEPOIS VEM UM SENHOR: «&Oacute; GRAXA, &Oacute; ENGRAXADOR» EU &Agrave;S VEZES CHATEIO-ME, N&Atilde;O &Eacute;, «&Oacute; ENGRAXADOR, N&Atilde;O, SOU LIMPADOR DE CAL&Ccedil;ADO.» QUER DIZER, NO NOSSO CAL&Atilde;O DO PORTO, H&Aacute; ENGRAXADOR, H&Aacute; GRAXA, H&Aacute; LIMPADOR DE CAL&Ccedil;ADO, QUER DIZER, N&Atilde;O SABEMOS O QUE, ELES N&Atilde;O SABEM O QUE NOS H&Atilde;O-DE CHAMAR. DEPOIS &Eacute; POR TU: «&Oacute;, &Oacute; P&Aacute;, ANDA C&Aacute;, LIMPA-ME AQUI O, OS SAPATOS.» &Agrave;S VEZES FICO CHATEADO, (...): «N&Atilde;O ENGRAXO.» E SAIO POR A PORTA FORA... VOU DAR UMA VOLTA... VOU ALMO&Ccedil;AR E DEPOIS TORNO A VIR E, E, &Agrave;S VEZES CHATEIA-ME, N&Atilde;O &Eacute;, PORQUE M&Eacute;DICOS, ENGENHEIROS, ARQUITECTOS; (...) GAJOS QUE T&Ecirc;M MAIS, QUER DIZER MAIS EDUCA&Ccedil;&Atilde;O DO QUE EU E DE QUE OUTROS MAIS E TRATAM A GENTE POR SE AGACHAR NUMA CAIXA, A GENTE TEM QUE SE SENTAR AOS P&Eacute;S DELES, PARA RECEBER AQUELES TR&Ecirc;S MIL E QUINHENTOS POR UMA LIMPEZA DE CAL&Ccedil;ADO. «OLHA, AGORA BOTA MAIS UM BOCADINHO DE POMADA, OLHA QUE ISTO N&Atilde;O EST&Aacute; BEM.» E EU DIGO ASSIM: «OLHE, O SENHOR ENT&Atilde;O QUANTO MAIS FALA, LEVA UMA FARINHEIRA.» QUER DIZER, NO NOSSO CAL&Atilde;O, NO PORTO, UMA FARINHEIRA &Eacute; MAL ENGRAXADO, ELES AO FIM JULGAM QUE EST&Aacute; BEM ENGRAXADO E PASSAM POR LEVAR OS SAPATOS NA MESMA SUJOS. EU TENHO-ME DADO, GANHO O SUFICIENTE; ESTANDO A CHOVER... &Eacute; QUE N&Atilde;O SE GANHA UM TOST&Atilde;O, E TEM QUE SE PAGAR NA MESMA. OU CHOVA OU FA&Ccedil;A SOL, SE N&Atilde;O GANHAR TENHO QUE PAGAR SEMPRE AQUELE DINHEIRO AO, AO CAF&Eacute;, AO DONO DO CAF&Eacute;, N&Atilde;O &Eacute;. SE ESTIVER BOM TEMPO COMO HOJE, EU GANHO O SUFICIENTE PARA, PARA LEVAR PARA CASA, N&Atilde;O &Eacute;, MAS AQUELES VINTE ESCUDOS &Eacute; (...) DEIXAR L&Aacute; SEMPRE. </P>
<P>A: ISSO &Eacute; INCR&Iacute;VEL, REALMENTE! EU ESTAVA CONVENCIDO QUE NO INVERNO SE ENGRAXAVA MAIS QUE NO VER&Atilde;O. </P>
<P>X: N&Atilde;O SENHOR. QUER DIZER, N&Atilde;O CHOVENDO. CHOVENDO &Agrave;S VEZES N(...) &Agrave;S VEZES NEM SETE, NEM DEZ ESCUDOS SE GANHAM, N&Atilde;O &Eacute;. V&Aacute; L&Aacute; O SENHOR, OU OUTRO SENHOR QUALQUER: «SENHOR, QUER ENGRAXAR?» «T&Aacute; A CHOVER, N&Atilde;O VALE A PENA, EU VOU PARA A CHUVA, ESTRAGO J&Aacute; OS SAPATOS E TAL» E, E PASSAMOS A VIDA NAQUILO. ESTANDO UM BOCADINHO, VEM UM BOCADINHO DE BOM TEMPO, J&Aacute; APARECE QUATRO OU CINCO LOGO SEGUIDOS PARA ENGRAXAR, N&Atilde;O &Eacute;, E A GENTE TEM QUE TER UM BOCADINHO DE, DE GENICA, QUER DIZER, COMO SE DIZ NA NOSSA L&Iacute;NGUA GENICA, QUE &Eacute; PARA ENGRAXAR ESTE, DEPOIS CONSEGUIR VER SE CA&Ccedil;A AQUELE MAS AQUELE CLIENTE J&Aacute; EST&Aacute; COM MAIS PRESSA, J&Aacute; VAI EMBORA E A GENTE &Eacute; COMO QUE DIZ PREGA-LHE A FARINHEIRA. &Eacute; UM CAL&Atilde;O. LEVA UM BOCADINHO DE TINTA, UM BOCADINHO DE POMADA, UM BOCADINHO DE BRILHO E VENHA PARA C&Aacute; TR&Ecirc;S E QUINHENTOS, SE DER GORJETA A GENTE AGRADECE, SE N&Atilde;O DER A GENTE L&Aacute; DIZ: «OH, MAIS UM GALO.» </P>
<P>A: MAIS UM GALO ?!</P>
<P>X: MAIS UM GALO (...) DA NOSSA CONVERSA, NA NOSSA CLASSE, DA GRAXA, EU E TODOS OS MEUS COLEGAS QUE TRABALHAM AQUI NOS CAF&Eacute;S E, E EM TODA A PARTE, ENGRAXADORIA. </P>
<P>[A &Eacute; O INQUIRIDOR 18]</P></FONT></BODY>
</HTML>
