<HTML>

<HEAD>
<TITLE>Entrevista nº 0308</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>308</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Coimbra</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>09</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>34</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Ultramar</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: DEPOIS DE EU TER ACABADO A MINHA LICENCIATURA, FUI TER COM O MEU MARIDO A &Aacute;FRICA, PORQUE ENTRETANTO RESOLVEMOS CASAR ASSIM RAPIDAMENTE, COM ESTA COISA DA, DA TROPA.</P>
<P>A: DA TROPA.</P>
<P>X: E ESTIVE UM ANO E TAL EM CACONDA, NO MATO, UMA VIL&Oacute;RIA ENTRE S&Aacute; DA BANDEIRA E NOVA LISBOA. FOI ASSIM UMA EXPERI&Ecirc;NCIA UM BOCADO DURA, APESAR DE L&Aacute; N&Atilde;O HAVER TERRORISMO, MAS, &Eacute; CLARO, MUITA FALTA DE ALIMENTA&Ccedil;&Atilde;O, MUITA FALTA DE COMODIDADE, TUDO MUITO IMPROVISADO, MAS FOI UM GRANDE ENRIQUECIMENTO HUMANO PORQUE CONHECI PERSPECTIVAS QUE REALMENTE NUNCA PODERIA CONHECER DOUTRA FORMA. </P>
<P>A: MAS ESTEVE L&Aacute; A FAZER ALGUMA COISA? OU S&Oacute;, OU S&Oacute;...</P>
<P>X: NADA! ABSOLUTAMENTE NADA,</P>
<P>A: ABSOLUTAMENTE NADA.</P>
<P>X: S&Oacute; A, A, A ACOMPANHAR O MEU MARIDO.</P>
<P>A: IH CARAMBA!</P>
<P>X: S&Oacute; A ACOMPANHAR O MEU MARIDO.</P>
<P>A: ENT&Atilde;O O QUE &Eacute; QUE FAZIA? ASSIM NO PRINC&Iacute;(...), D(...),</P>
<P>X: NADA.</P>
<P>A: DURANTE O DIA INTEIRO?</P>
<P>X: NADA. MORRIA DE T&Eacute;DIO. E COME&Ccedil;&Aacute;MO-NOS A DES(...), A DETESTAR TODOS UNS AOS OUTROS PORQUE NA MESMA CASA VIVIA UM OUTRO CASAL, </P>
<P>A: SIM.</P>
<P>X: CASAL DE LISBOA - POR ACASO ELE AT&Eacute; EST&Aacute; AGORA A TRABALHAR NO MINIST&Eacute;RIO Y E ELA &Eacute; CONSERVADORA NO MUSEU Y - E VIVEMOS ENT&Atilde;O N&Oacute;S OS DOIS, OS DOIS CASAIS, E OS OUTROS COLEGAS DOS NOSSOS MARIDOS IAM L&Aacute; FAZER-NOS OS... COMPANHIA &Agrave;S REFEI&Ccedil;&Otilde;ES. E &Eacute; CLARO AO FIM DE UNS CERTOS MESES AS CONVERSAS ESGOTARAM-SE. T&Iacute;NHAMOS MONTES DE LIVROS QUE L&Iacute;AMOS, QUE DISCUT&Iacute;AMOS, MAS &Agrave;S TANTAS J&Aacute; N&Atilde;O NOS POD&Iacute;AMOS VER UNS AOS OUTROS, N&Atilde;O &Eacute;? COME&Ccedil;&Aacute;MOS A FICAR COM AQUELAS DOEN&Ccedil;AS PR&Oacute;PRIAS PRECISAMENTE DO ISOLAMENTO, UM NERVOSISMO TREMENDO, DEPOIS FALTA DE ALIMENTA&Ccedil;&Atilde;O. TIVEMOS AVITAMINOSE, UMA S&Eacute;RIE DE COISAS</P>
<P>A: (...)</P>
<P>X: QUE NEM QUEIRA SABER.</P>
<P>A: MAS O... E, AINDA POR CIMA SE CALHAR PORQUE ERAM PESSOAS QUE PRIMEIRO N&Atilde;O TINHAM NADA A VER UMAS COM AS OUTRAS, QUER DIZER, QUE SE JUNTARAM (...)</P>
<P>X: AH, POIS! N&Atilde;O NOS CONHEC&Iacute;AMOS DE PARTE NENHUMA. CONHECEMO-NOS L&Aacute;, EST&Aacute;... EU, PELO MENOS, CONHECI-OS A TODOS L&Aacute;. O MEU MARIDO J&Aacute; OS CONHECIA DE TER FEITO A PREPARA&Ccedil;&Atilde;O NA TROPA COM ELES PARA DEPOIS IREM PARA, PARA &Aacute;FRICA. MAS EU E E[SSA], E ESSA TAL RAPARIGA DE QUEM AGORA SOU MUITO AMIGA, </P>
<P>A: SIM.</P>
<P>X: QUE &Eacute; AT&Eacute; MADRINHA DO, DO MEU FILHO MAIS NOVO, CONHECEMO-NOS L&Aacute;. E TIVEMOS QUE FAZER... COABITAR, N&Atilde;O &Eacute;?, PRATICAMENTE SEM NOS CONHECERMOS, DE MANEIRA QUE TAMB&Eacute;M FOI ASSIM UM BOCADO DIF&Iacute;CIL ADAPTAR A IDEIAS E CONCEITOS, ENFIM, A H&Aacute;BITOS QUE N&Oacute;S ADQUIRIMOS E TIVEMOS QUE AJUSTAR, FOI ASSIM UM TEMPO </P>
<P>A: NO FIM,</P>
<P>X: UM BOCADO DIF&Iacute;CIL.</P>
<P>A: NO FIM &Eacute; ISSO QUE FAZEM QUANDO FAZEM A PSI(...), A HIST&Oacute;RIA DA PSICOTERAPIA DE GRUPO E N&Atilde;O SEI QU&Ecirc;, EM QUE JUNTAM UMA DATA DE PESSOAS DES(...) </P>
<P>X: NEM MAIS! OLHE QUE FOI, FOI, DE CERTO MODO FOI ISSO, E TEVE MUITO INTERESSE, MUITO INTERESSE, E AGORA GUARDAMOS RECORDA&Ccedil;&Otilde;ES ESTUPENDAS DESSE TEMPO, SABE? UNIMO-NOS DE TAL MODO, QUE ONDE QUER QUE ESTEJAMOS, UM DE N&Oacute;S DIZ QUALQUER COISA, E TODA A GENTE APARECE E, E SOMOS REALMENTE MUI[TO], MUITO AMIGOS. </P>
<P>A: MAS ENT&Atilde;O A EXPERI&Ecirc;NCIA HUMANA FOI NESSE ASPECTO...</P>
<P>X: MUITO V&Aacute;LIDA, COMO AGORA SE DIZ, N&Atilde;O &Eacute;?</P>
<P>A: (...)</P>
<P>X: H&Aacute; PALAVRAS... AS PALAVRAS T&Ecirc;M UMA CERTA MODA, E REALMENTE FOI, FOI UMA EXPERI&Ecirc;NCIA QUE RESULTOU MUITO.</P>
<P>A: (...), MAS E ASSIM DE CONTACTO MESMO COM A, COM A POPULA&Ccedil;&Atilde;O DE L&Aacute;?</P>
<P>X: SOBRETUDO COM A POPULA&Ccedil;&Atilde;O IND&Iacute;GENA.</P>
<P>A: SIM.</P>
<P>X: HAVIA GENTE QUE IA DE AQUI - OS COLONOS, PROPRIAMENTE A: SIM, SIM.</P>
<P>X: N&Atilde;O LHES INTERESSOU MUITO ESSE CONTACTO, CONTACT&Aacute;MOS MUITO, SOBRETUDO EU, PRECISAMENTE PARA MATAR AQUELE ISOLAMENTO, RESOLVI PASSAR A IR COM O MEU MARIDO PARA O MATO E ENT&Atilde;O VISITEI AQUELES QUIMBOS - COMO L&Aacute; SE DESIGNAM AS SANZALAS - E... VISITEI AQUELES R&Eacute;GULOS, AQUELES HOMENS, AQUELAS... CADA R&Eacute;GULO TINHA UMA COMPANHIA DE VELHOS QUE ERAM OS CONSELHEIROS. </P>
<P>A: SIM, SIM.</P>
<P>X: E AQUILO TEM, TEM UM, UM CERTO INTERESSE, N&Atilde;O &Eacute; ?, DE CONHECER A FORMA COMO ELES ENCARAM OS COSTUMES, AS LEIS, AQUILO &Eacute; MUITO INTERESSANTE. EU GOSTEI MUITO DE CONHECER TUDO AQUILO. DEPOIS VIM PARA C&Aacute; UM TANTO OU QUANTO DEPAUPERADA. J&Aacute; ME TINHA QUASE ESQUECIDO DE, DO QUE TINHA APRENDIDO NA FACULDADE, E TIVE ENT&Atilde;O QUE DE(...), REELABORAR TODOS AQUELES CONHECIMENTOS, QUE ME PREPARAR, E S&Oacute; DEPOIS DISSO &Eacute; QUE COMECEI A, A ENSINAR, N&Atilde;O &Eacute;? A UTILIZAR PORTANTO O MEU CURSO. [A &Eacute; O INQUIRIDOR 09]</P></FONT></BODY>
</HTML>
