<HTML>

<HEAD>
<TITLE>Entrevista nº 0377</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>377</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>01</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>23</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>J</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>5</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Ultramar</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: N&Atilde;O TENHO NADA A VER COM EMPREGOS PORQUE EU DETESTO PESSOAS, P&Aacute;, QUE ANDEM &Agrave; PROCURA DE EMPREGOS E QUE N&Atilde;O SE MOVAM PARA PROCURAR EMPREGO, QUER DIZER, NUNCA VI NINGU&Eacute;M, QUER DIZER &Eacute; A PRIMEIRA PESSOA QUE VAI A CASA, TOCAREM &Agrave; CAMPAINHA AO PATR&Atilde;O: «OLHE FAZ FAVOR, QUERIA UM EM[PREGO], DESEJAVA UM EMPREGO», S&Oacute; SE TIVER COM A CORDA NA GARGANTA E N&Atilde;O TIVER MAIS NINGU&Eacute;M, N&Atilde;O SEI QUE EMPREGOS ELES ANDAM A, A, H&Aacute; TEMPOS O (...), A... J&Aacute; A SEMANA PASSADA J&Aacute; L&Aacute; TIVERAM POR CAUSA DUM CURSO DE VENDEDORES DE INQU&Eacute;RITOS E N&Atilde;O SEI QU&Ecirc; E EU DISSE: «OLHA P&Aacute;, N&Atilde;O &Eacute; PARA VOS ESTAR A DESILUDIR MAS ESSA COISA DE VENDEDORES E DE INQU&Eacute;RITOS DURA UM M&Ecirc;S, VOC&Ecirc;S GANHAM SEIS CONTOS NUM M&Ecirc;S, </P>
<P>A: CLARO.</P>
<P>X: D&Aacute;-VOS PARA UMAS DESPESAS, P&Aacute;, MAS DEPOIS ACABA E VOC&Ecirc;S FICAM A VER NAVIOS.</P>
<P>B: CLARO.</P>
<P>X: FICAM OUTRA VEZ DESEMPREGADOS, PORTANTO ACHO QUE, POR(...) PROCURANDO UM EMPREGO BASE E ISSO COMO SUPLEMENTO TAVA BEM, QUE J&Aacute; DAVA PARA VOC&Ecirc;S COMPRAREM ALGUMAS MOB&Iacute;LIAS, QUE ELES T&Ecirc;M MOB&Iacute;LIAS E T&Ecirc;M UMAS COISAS E T&Ecirc;M OS PAIS QUE D&Atilde;O AS MOB&Iacute;LIAS E MAIS N&Atilde;O SEI QU&Ecirc;, TAL. AGORA ASSIM! «AI PORQUE ME TEM, &Agrave;S... NOVE HORAS... TENHO QUE ESTAR C&Aacute;, N&Atilde;O SEI QU&Ecirc;, N&Atilde;O SEI QU&Ecirc;, N&Atilde;O SEI QU&Ecirc;, &Agrave;S NOVE HORAS, E TAL, E O DESPERTADOR E MAIS O DESPERTADOR E MAIS E, E, E, &Agrave;, TEMOS QUE SAIR &Agrave;S OITO E VINTE POR CAUSA DOS TRANSPORTES, PORQUE N&Atilde;O SEI QU&Ecirc;, N&Atilde;O SEI QU&Ecirc;, N&Atilde;O SEI QU&Ecirc;», SEI DIZER QUE EU &Agrave;S SETE HORAS DA MANH&Atilde; J&Aacute; N&Atilde;O DORMIA A PENSAR QUE AQUELAS ALMINHAS TIVESSEM... QUE SE LEVANTAR. BATI, BATI, BATI &Agrave; PORTA DO QUARTO: «OLHA QUE J&Aacute; S&Atilde;O HORAS, OLHA QUE J&Aacute; S&Atilde;O SETE E MEIA, OLHA QUE J&Aacute; S&Atilde;O OITO HORAS E TU, E COISO», N&Atilde;O SE LEVANTARAM. LEVANTARAM-SE AO MEIO-DIA, CREIO EU, PERDERAM O, A VEZ. NUNCA MAIS. A PARTIR DAI, EU DISSE AO NP: «OLHA, QUERO L&Aacute; SABER!» PROCUREM UM EMPREGO, SE N&Atilde;O PROCURAREM EMPREGO... S&Oacute; UMA RAZ&Atilde;O EST&Atilde;O A TRANSTORNAR, PORQUE EU AGORA VOU COMPRAR A MOB&Iacute;[LIA], VOU COMPRAR N&Atilde;O, VOU COMPRAR UMA MESA, SABES DAQUELAS MESAS QUE SE FECHAM </P>
<P>A: H&Atilde;, H&Atilde;! </P>
<P>X: ASSIM, S&Atilde;O, QUER DIZER, QUE &Eacute; UM R&Uacute;STICO INGL&Ecirc;S, QUE SE FECHA, QUER DIZER, FICA UM BLOCO.</P>
<P>A: HUM!</P>
<P>B: SIM, SIM!</P>
<P>A: T&Ecirc;M ABAS?</P>
<P>X: EXACTAMENTE.</P>
<P>B: POIS, POIS.</P>
<P>X: VOU COMPRAR UMA MESA E UMAS CADEIRAS A CONDIZER</P>
<P>B: SIM.</P>
<P>X: E PASSO UMA MESA QUE TENHO, G&Eacute;NERO, EU TENHO UMA CAMILHA &Agrave; FRENTE COM UMA COBERTA, QUER DIZER, PASSA PARA O QUARTO DE ESTUDO DE TR&Aacute;S, QUER DIZER, ELES EST&Atilde;O L&Aacute; A DORMIR PORTANTO J&Aacute; N&Atilde;O POSSO PASSAR T&Atilde;O CEDO AQUILO, J&Aacute; N&Atilde;O POSSO TAR L&Aacute; SOZINHA, ISOLADA A ESTUDAR O MEU SANTO AGOSTINHO, QUE AGORA ANDO A ESTUDAR O SANTO AGOSTINHO. T&Atilde;O L&Aacute;, QUER DIZER, O NP ONTEM J&Aacute; ME PERGUNTOU: «ESTES TIPOS V&Ecirc;M PARA C&Aacute; FAZER POISO OU QU&Ecirc;?» PORQUE TAMB&Eacute;M ME CHATEIA EST&Aacute; A VER, </P>
<P>A: POIS CLARO, AS PESSOAS ABUSAM.</P>
<P>X: QUER DIZER, ELES N&Atilde;O ABU(...), ELES N&Atilde;O S&Atilde;O NEM CHATOS, NEM, NEM COISO MAS... FRANCAMENTE, QUER DIZER, N&Atilde;O TEM PLANOS NENHUNS ASSIM ESTRUTURADOS, QUER DIZER, LEVANTAM-SE &Agrave;S TANTAS, V&Ecirc;M &Agrave;S TANTAS, V&Atilde;O &Agrave;S TANTAS, ASSIM, UMA VIDA ASSIM UM BOCADO... NO AR, PARA O NOSSO ESTILO DE VIDA N&Atilde;O PODE SER P&Aacute;, PORQUE QUEM TEM FILHOS P&Aacute;, SABE PERFEITAMENTE QUE N&Atilde;O PODE LEVAR UMA VIDA ASSIM, NEM, NEM T&Atilde;O POUCO MAIS OU MENOS. </P>
<P>[A &Eacute; O INQUIRIDOR 01; B &Eacute; O INQUIRIDOR 04; O INQUIRIDO N&Atilde;O SABIA QUE ESTAVA A SER GRAVADO]</P></FONT></BODY>
</HTML>
