<HTML>

<HEAD>
<TITLE>Entrevista nº 0340</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>340</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa (S. Jo&atilde;o do Estoril)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>01</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>30</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>L</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Centro</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: E A X GOSTA DO SERVI&Ccedil;O DA CASA, QUER DIZER, NUNCA GOSTARIA DE FAZER OUTRA COISA?</P>
<P>X: GOSTAVA. N&Atilde;O GOSTAVA DESTA VIDA, QUER DIZER,</P>
<P>A: HUM, HUM.</P>
<P>X: N&Atilde;O (...), QUER DIZER, O MEU MARIDO &Agrave;S VEZES DIZIA: «AH, TU SERVISTE FOI S&Oacute; PARA MULHER-A-DIAS», QUE EU L&Aacute; EM CASA ANDO SEMPRE A LIMPAR, SEMPRE A LIMPAR, SEM[PRE], OUTRO DIA FOI-ME DAR L&Aacute; COMIGO L&Aacute; DEBAIXO DA CAMA L&Aacute; A LIMPAR, ELE FICOU FURIOSO DE MANEIRA QUE DEPOIS DISSE: «TU SERVISTE FOI PARA MULHER-A-DIAS», E EU... PARA DIZER FRANCAMENTE N&Atilde;O GOSTO DE MULHER-A-DIAS, N&Atilde;O GOSTO; EU GOSTAVA DE ESTAR NA MINHA CASA, COM O MEU FILHO, J&Aacute; SE SABE, E COM O MEU MARIDO MAS A DIAS N&Atilde;O GOSTAVA. A: POIS, ISSO &Eacute; NATURAL, CLARO. </P>
<P>X: J&Aacute; ESTOU FARTA DE, DESTA VIDA PORQUE EU J&Aacute; DA IDADE DOS, DOS TREZE ANOS, QUER DIZER, EU, EU SAI DE CASA AOS TREZE ANOS. </P>
<P>A: CLARO, J&Aacute; EST&Aacute;...</P>
<P>X: ORA EU ESTOU AQUI, ORA EU VIM PARA AQUI COM QUINZE ANOS, VIM AQUI FAZER J&Aacute; OS DEZASSEIS, J&Aacute; ESTIVE, J&Aacute; EST(...) AQUI H&Aacute; BASTANTE TEMPO QUANDO FIZ OS DEZASSEIS, ORA SEMPRE NISTO, SEMPRE NISTO, SEMPRE NISTO, TAMB&Eacute;M... </P>
<P>A: ENT&Atilde;O E, E, MAS DENTRO DO SERVI&Ccedil;O DA CASA H&Aacute;-DE HAVER COISAS QUE GOSTA MAIS DE FAZER QUE OUTRAS, APESAR DE TUDO. </P>
<P>X: BEM, EU NA CASA, NUMA CASA GOSTO DE FAZER TUDO, DESDE O MOMENTO QUE ESTEJA... EU NUMA CASA GOSTO DE, DE A LIMPAR E GOSTO, DE, DE FAZER TUDO, EU ACHO QUE N&Atilde;O H&Aacute;, </P>
<P>A: N&Atilde;O TEM PREFER&Ecirc;NCIA.</P>
<P>X: EU PENSO FAZER AQUILO E GOSTO DE FAZER AQUILO MAS... O QU&Ecirc; &Eacute; QUE N&Atilde;O GOSTAVA DE SER MULHER-A-DIAS. </P>
<P>A: GOSTAVA DE FAZER ISSO TUDO MAS ERA NA SUA CASA.</P>
<P>X: EM MINHA CASA, EU SOU COMO O MEU PAI, QUE O MEU PAI &Agrave;S VEZES N&Atilde;O QUERIA IR TRABALHAR, GOSTAVA DE TRABALHAR NAS TERRAS DELE E ISSO, E A MINHA M&Atilde;E QUERIA QUE ELE FOSSE TRABALHAR PARA GANHAR DINHEIRO, N&Atilde;O &Eacute;? DE MANEIRA QUE ELE DIZIA: «N&Atilde;O, EU S&Oacute; GOSTO DE TRABALHAR NAQUILO QUE &Eacute; MEU, EU VOU TRABALHAR PORQUE SOU OBRIGADO A IR, AGORA CASO CONTR&Aacute;RIO, SE EU PUDESSE VIVER DAQUILO QUE &Eacute; MEU, EU NUNCA... IA TRABALHAR PARA OS OUTROS», QUER DIZER, TRABALHAR PARA OS OUTROS E J&Aacute; SE SABE QUE GANHAVA DINHEIRO PARA ELE, N&Atilde;O &Eacute;, DE MANEIRA QUE EU, DIGA-SE FRANCAMENTE, GOSTAVA MUITO DE TRABALHAR EM NADA PARA FORA, GOSTAVA DE ESTAR EM CASA; GOSTAVA DE, DE OLHAR PELO MEU FILHO, GOSTAVA, BEM, GOSTAVA MAS ERA, AINDA, MAS MESMO ASSIM, GOSTAVA DE... TAR COM O MEU FILHO, N&Atilde;O &Eacute;? </P>
<P>A: MAS O SEU FILHO EST&Aacute; UMA GRANDE PARTE DO DIA NO COL&Eacute;GIO, N&Atilde;O?</P>
<P>X: N&Atilde;O INTERESSA, MAS EU, POR EXEMPLO, EU GOSTAVA DE TAR EM CASA, GOSTAVA DE IR, DE IR... &Agrave;S VEZES SE ELE DEMORA MAIS TEMPO GOSTAVA DE IR ESPER&Aacute;-LO, GOSTAVA DE, POR EXEMPLO &Agrave;S, &Agrave;S VEZES AO ALMO&Ccedil;O - ESPECIALMENTE QUANDO TIVE L&Aacute; AGORA, EM CASA - &Agrave;S VEZES AO ALMO&Ccedil;O ELE IA POR UM CAMINHO, EU IA POR OUTRO E EU PENSAVA QUE ELE FICAVA NA BRINCADEIRA E N&Atilde;O ESTAVA NADA, N&Atilde;O &Eacute;? E EU FICAVA PREOCUPADA, E ANDAVA &Agrave; PROCURA DELE. ASSIM &Agrave;S QUATRO, &Agrave;S QUATRO HORAS OU CINCO HORAS CONFORME ELE SAI, &Agrave;S VEZES ESPERA, N&Atilde;O &Eacute;, QUER DIZER, EST&Aacute; MAIS TEMPO SEM, SEM IR PARA CASA E EU FICO LOGO EM CUIDADO, TOCA A IR &Agrave; PROCURA DELE, CASO CONTR&Aacute;RIO, SE ESTIVER A, A TRABALHAR J&Aacute; N&Atilde;O, J&Aacute; N&Atilde;O POSSO IR, N&Atilde;O &Eacute;? </P>
<P>A: BOM, A X AQUI EST&Aacute; PERTO...</P>
<P>X: J&Aacute; ESTOU MAIS PREOCUPADA, POIS EST&Aacute; CLARO. QUANDO, SE A MINHA SOGRA FOSSE UMA PESSOA ASSIM MAIS COISA, PODIA &Agrave;S VEZES IR VER, N&Atilde;O &Eacute;? N&Atilde;O, &Agrave;S VEZES O MI&Uacute;DO CHEGA &Agrave;S SEIS HORAS E TODO ROTO, TODO... COI(...), TODO ESQUISITO, N&Atilde;O &Eacute;, E EU... GOSTAVA, EU, QUER DIZER, EU, QUER DIZER... A FRANQUEZA, GOSTAVA DE TRABALHAR, MAS ERA, N&Atilde;O TER FILHOS. </P>
<P>A: H&Atilde;! SE N&Atilde;O TIVESSE FILHOS...</P>
<P>X: POIS.</P>
<P>A: ESTAVA BEM.</P>
<P>X: ESTAVA BEM, CASO CONTR&Aacute;RIO N&Atilde;O; EU GOSTAVA QUE O MEU MARIDO GANHASSE UM BOCADINHO MAIS, J&Aacute; SE SABE, MAS TAMB&Eacute;M (...) </P>
<P>A: O SEU MARIDO, A PROFISS&Atilde;O DELE &Eacute; UMA PROFISS&Atilde;O MENOS M&Aacute;.</P>
<P>X: QUER DIZER, ELE N&Atilde;O GANHA MAL, MAS PARA AQUILO QUE A GENTE QUER,</P>
<P>A: AH, POIS.</P>
<P>X: GANHA POUCO.</P>
<P>[A &Eacute; O INQUIRIDOR 01]</P></FONT></BODY>
</HTML>
