<HTML>

<HEAD>
<TITLE>Entrevista nº 0467</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>467</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>14</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>51</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>L</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>2</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: BEM... DEIXA-ME C&Aacute; LEMBRAR. CHAMA-SE BAVAROISE DE ANAN&Aacute;S. LEVA... SEIS FO[LHAS], OITO FOLHAS DE GELATINA DESFEITAS NUMA PEQUENA POR&Ccedil;&Atilde;O DE &Aacute;GUA, SEIS OVOS, DUZEN(...), SEIS OVOS, UMA LATA DE ANAN&Aacute;S... EM CONSERVA OU UM ANAN&Aacute;S NATURAL, AO NATURAL, </P>
<P>A: INTEIRO.</P>
<P>X: MAS EU FA&Ccedil;O SEMPRE COM A LATA DE ANAN&Aacute;S. E... AGORA DE REPENTE SEM, SEM ESTAR ASSIM A, COM A RECEITA AO P&Eacute;... BEM, E CHANTILLY,</P>
<P>A: HUM,</P>
<P>X: PARA DEPOIS ENFEITAR. AGORA QUERES A RECEITA,</P>
<P>A: ISSO,</P>
<P>X: A MANEIRA DE FAZER?</P>
<P>A: ISSO.</P>
<P>X: QUE &Eacute; PARA RENDER MAIS. OLHA... AH! DUZENTAS E CINQUENTA DE A&Ccedil;&Uacute;CAR.</P>
<P>A: HUM.</P>
<P>X: LEVA-SE O A&Ccedil;&Uacute;CAR AO LUME COM UM BOCADINHO DE &Aacute;GUA MUITO POUCO E O SU(...), E O SUMO DO ANAN&Aacute;S DA LATA, O SU(...), O SUCO. </P>
<P>A: POIS.</P>
<P>X: E VAI A FERVER UM BOCADO PARA TOMAR UM BOCADINHO DE PONTO. DEPOIS TIRA-SE, DEIXA-SE ARREFECER. DEITAM-SE SEIS GEMAS DE OVOS BATIDAS, DEPOIS DESSE A&Ccedil;&Uacute;CAR J&Aacute; ESTAR ARREFECIDO, E AS OITO FOLHAS DE GELATINA QUE J&Aacute;, ENTRETANTO J&Aacute; ESTIVERAM UM BOCADO DE MOLHO DENTRO DA &Aacute;GUA; MEXE-SE BEM E VOLTA AO LUME A TOMAR UMA PE(...), PEQUENA FERVURA. TIRA-SE, DEIXA-SE ARREFECER E JUNTAM-SE SEIS CLARAS BATIDAS EM CASTELO; MEXE-SE... E DEITA-SE DENTRO DUMA FORMA QUE EST(...), QUE FOI MOLHADA COM &Aacute;GUA FRIA, E VAI PARA O FRIGOR&Iacute;FICO. AH, ESQUECI-ME DE DIZER QUE SE MISTURA TAMB&Eacute;M BOCADINHOS DE ANAN&Aacute;S PARTIDOS MUITO MIUDINHO, MAS N&Atilde;O TODO, N&Atilde;O TODO O... DA LATA. DEPOIS NO DIA SEGUINTE DESENFORMA-SE. ENFEITA-SE COM O RESTO DO ANAN&Aacute;S, COMO SE QUISER, COM AS RODELAS PARTIDAS EM MEIA-LUA, &Eacute; COMO EU FA&Ccedil;O, OU EM BOCADINHOS, COMO SE QUISER. E COM A, O CHANTILLY. </P>
<P>A: QUER DIZER QUE TEM QUE SE FAZER SEMPRE DE V&Eacute;SPERA...</P>
<P>X: AH, SEMPRE DE V&Eacute;SPERA. OU DE MANH&Atilde;, DE INVERNO PODE-SE FAZER DE MANH&Atilde; PARA SERVIR &Agrave; NOITE. MAS EU FA&Ccedil;O SEMPRE DE V&Eacute;SPERA PORQUE SIMPIFLI(...), SIMPLIFICA AT&Eacute;. </P>
<P>A: POIS.</P>
<P>X: E, E PRONTO. E COME-SE E &Eacute; BOM.</P>
<P>A: E TIRA-SE... TEM QUE SE ESTAR MESMO GELADO PARA SE COMER?</P>
<P>X: AH SIM. AH! DEPOIS PARA DESENFORMAR METE-SE A FORMA DENTRO DE &Aacute;GUA A FERVER, ISSO &Eacute; A T&Eacute;CNICA DE TODOS OS PUDINS, N&Atilde;O &Eacute;, PARA SAIR BEM, MAS DESENFORMA SEMPRE BEM. E DEPOIS DE SE P&Ocirc;R O CHANTILLY E ENFEITAR, VOLTA NOVAMENTE PARA O FRIGOR&Iacute;FICO, AT&Eacute; &Agrave; HORA DE SERVIR. </P>
<P>A: AH POIS.</P>
<P>X: DEVE SER SERVIDO BEM FRESCO, &Eacute; COMO &Eacute; BOM.</P>
<P>A: &Eacute; UM DOCE QUE EU GOSTO MUITO.</P>
<P>X: COMO V&Ecirc;S A RECEITA... ENT&Atilde;O QUANDO VOLTARES C&Aacute; A JANTAR FA&Ccedil;O ESSE. </P>
<P>A: AI, QUE BOM!</P>
<P>X: FA&Ccedil;O A BAVAROISE DE ANAN&Aacute;S.</P>
<P>A: A TIA, A TIA GO(...), A TIA GOS(...) N&Atilde;O GOSTA MUITO DE COZINHAR, MAS GOSTA DE FAZER DOCES, N&Atilde;O &Eacute;? </P>
<P>X: N&Atilde;O GOSTO NADA DE COZINHAR.</P>
<P>A: MAS DE FAZER DOCES...</P>
<P>X: MAS GOSTO DE FAZER DOCES.</P>
<P>A: MAS, E AGORA COMO &Eacute; QUE FAZ, SEM CRIADA?</P>
<P>X: FA&Ccedil;O OS POSS&Iacute;VEIS...</P>
<P>A: MAS COZINHA MUITO, FAZ COISAS MUITO ELABORADAS?</P>
<P>X: N&Atilde;[O], N&Atilde;O, TUDO &Agrave; BASE DO SIMPLES, DO MUITO SIMPLES, E... PROCURO UNS MENUS, UMAS EMENTAS J&Aacute; MINHAS ESP(...), ENFIM, ESCOLHIDAS A DEDO PARA ESSAS CIRCUNSTANCIAS PORQUE DETESTO COZINHAR. E PROCURO COISAS QUE SE FA&Ccedil;AM RAPIDAMENTE. </P>
<P>A: E O TIO &Eacute; MUITO EXIGENTE?</P>
<P>X: N&Atilde;O! QUANDO H&Aacute; PESSOAL &Eacute; UM BOCADINHO, MAS QUANDO N&Atilde;O H&Aacute; N&Atilde;O &Eacute;. E... ALI&Aacute;S AT&Eacute; GOSTAM TODOS MUITO DE, DAS MINHAS EMENTAS QUANDO N&Atilde;O H&Aacute; PESSOAL PORQUE &Eacute; &Agrave; BASE DE BIFES, COSTELETAS. </P>
<P>A: &Eacute; BOM!</P>
<P>X: E ESSAS COISAS QUE &Eacute; O QUE ELES PREFEREM E &Eacute; O QUE SE FAZ MAIS RAPIDAMENTE. MAS... MATERIALMENTE &Eacute; O QUE SAI MAIS CARO.</P>
<P>A: AH POIS &Eacute;, ISSO &Eacute; VERDADE.</P>
<P>X: POIS &Eacute;. PEIXE NUNCA ENTRA C&Aacute;, CLARO, PORQUE EU ABOMINO ARRANJAR PEIXE, NEM SEI - PARA MINHA VERGONHA - E... FA&Ccedil;O FRANGO, FA&Ccedil;O ALGUNS PRATOS DE BACALHAU, QUE &Agrave;S VEZES, MESMO EMBORA SEJAM UM BOCADINHO TRABALHOSOS GOSTO DE FAZER E... NO FIM DE CONTAS &Eacute; MAIS PR&Aacute;TICO. &Agrave; HORA DA REFEI&Ccedil;&Atilde;O J&Aacute; EST&Aacute; PRONTO, ENFIM. </P>
<P>[A &Eacute; O INQUIRIDOR 14, SOBRINHA DA INQUIRIDA]</P></FONT></BODY>
</HTML>
