<HTML>

<HEAD>
<TITLE>Entrevista nº 0455</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>455</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>14</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>35</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: EU HOJE REFLECTI MUITO SOBRE A ARBITRARIEDADE DA MATERNIDADE; DISPOMOS DE UM SER E SOBRE ELE PODEMOS EXERCER TUDO! E ISTO PARECEU-ME EXTREMAMENTE INJUSTO: SERMOS MASOQUISTAS, S&Aacute;DICOS, SERMOS MAUS, BONS... PROTECCIONISTAS, DESMAZELADOS, INEFICAZES, AMOROSOS... TERMOS UMA S&Eacute;RIE DE ATITUDES QUE PODEM SER PERFEITAMENTE ARBITR&Aacute;RIAS E FAZENDO TANTO BEM OU MAL A UMA CRIAN&Ccedil;A, MAS O QUE &Eacute; CERTO &Eacute; QUE N&Atilde;O, N&Atilde;O ME PARECE QUE POSSAMOS TER MUITAS... VARIANTES, PARECE-ME QUE S&Oacute; EST&Aacute; &Agrave; NOSSA DISPOSI&Ccedil;&Atilde;O FAZER BEM OU FAZER MAL SEM CONTUDO TERMOS A NO&Ccedil;&Atilde;O EXACTA DE QUANDO &Eacute; QUE ESTAMOS A FAZER BEM OU QUANDO ESTAMOS A FAZER MAL. ISTO HOJE FEZ-ME PENSAR FA(...), FEZ-ME PENSAR MUITO... E ACHEI BASTANTE INJUSTO. GOSTARIA QUE ISTO SE MODIFICASSE E PENSEI COMO &Eacute; QUE SE PODERIA MODIFICAR, E, E N&Atilde;O VI SOLU&Ccedil;&Atilde;O. ISTO HOJE PERTURBOU-ME UM BOCADO, FOI TALVEZ O... UM (...) QUE ME TIVESSE FEITO MAIS REFLECTIR NESTES &Uacute;LTIMOS DOIS MESES DESDE QUE, REALMENTE O NP EXISTE. </P>
<P>A: E, E COMO &Eacute;, E, E CHEGOU A ALGUMA SOLU&Ccedil;&Atilde;O?</P>
<P>X: N&Atilde;O CHEGUEI A SOLU&Ccedil;&Atilde;O NENHUMA IMPORTANTE. PARECEU-ME &Eacute; QUE, &Eacute;, TALVEZ SEJA MU(...), MUITO COMPLEXO... N&Oacute;S QUERERMOS ATINGIR UMA SOLU&Ccedil;&Atilde;O NO FIM. OS INTELECTUAIS PARECE QUE AO MESMO TEMPO QUE ESTRAGAM A VIDA. O QUE &Eacute; PRECISO &Eacute; VIVER, AMAR AS PESSOAS, TALVEZ O CAMINHO MAIS CERTO SEJA SEMPRE AMAR SEM PENSAR SE EST&Aacute; A FAZER BEM OU SE EST&Aacute; A FAZER MAL, SE FOR AMAR, &Eacute; QUASE SEMPRE, COM CERTEZA QUE &Eacute; BEM. </P>
<P>A: AT&Eacute; ACHO QUE SIM E... MAS EM RELA&Ccedil;&Atilde;O AO SEU FILHO, ASSIM J&Aacute;, AGORA, QUE EXISTE J&Aacute; COMO PESSOA, SENTE AINDA MEDO, ESSE, ESSE TIPO DE MEDO? </P>
<P>X: SIM, TENHO, TODAS AS PESSOAS UM POUCO CONSCIENTES T&Ecirc;M MEDO, T&Ecirc;M MEDO DE ERRAR, T&Ecirc;M MEDO DE, DE FAZER DISPARATES. N&Oacute;S S&Oacute; REALMENTE DAMOS, DAMOS INTERE[SSE], TEMOS O VERDADEIRO INTERESSE POR UMA CRIAN&Ccedil;A QUANDO ELA &Eacute; NOSSA. PORQUE AT&Eacute; AI PEGAR NELA, DAR-LHE BANHO, DAR-LHE DE COMER, N&Atilde;O TEM, N&Atilde;O TEM SENTIDO, &Eacute; UM OBJECTO, MAS QUANDO &Eacute; NOSSO SOMOS TOMADOS DUM SENTIDO DE RESPONSABILIDADE QUE NOS APAVORA. NOS PRIMEIROS DIAS &Eacute; TREMENDO, SENTIMO-NOS INSEGUROS, SENTIMO-NOS... TRISTES... E INTERROGAMO-NOS: «MAS ENT&Atilde;O N&Atilde;O T&Aacute;S CONTENTE DE TER UM FILHO?» N&Atilde;O: &Eacute; UM, UM TERR&Iacute;VEL MEDO QUE NOS APAVORA, DE ERRAR, DE MAGOAR, DE MAGOAR AQUELE PEQUENO SER. E &Agrave; MEDIDA QUE OS DIAS V&Atilde;O PASSANDO ESSE SENTIMENTO VAI-SE TRANSFORMANDO EM CONFIAN&Ccedil;A, E ENT&Atilde;O NESSE, E ENT&Atilde;O EU COMECEI A MEDITAR NAS PALAVRAS QUE TINHA OUVIDO UMA VEZ A UMA M&Atilde;E: «EU GOSTARIA DE VOLTAR ATR&Aacute;S PARA SENTIR O PRAZER DE TER TIDO DUAS FILHAS, PORQUE FOI TODO UM ESTADO DE ANSIEDADE E EU NUNCA SENTI O PRAZER», E AGORA TAMB&Eacute;M PENSO QUE &Eacute; ASSIM, TEMOS QUE NOS ACALMAR PARA TER O VERDADEIRO PRAZER PORQUE SEN&Atilde;O &Eacute; UM ESTADO ANSIOSO DE QUE N&Atilde;O SE TIRA NADA. </P>
<P>A: QUER DIZER QUE DEPOIS, MESMO ASSIM, COMPENSA, N&Atilde;O &Eacute;?</P>
<P>X: SIM, NO FUNDO COMPENSA.</P>
<P>A: POIS, &Eacute; EU, POR ACASO, TAMB&Eacute;M, TENHO MUITO... QUANDO PENSO NA, NA QUEST&Atilde;O DE TER UM FILHO, ACHO QUE &Eacute; UMA COISA MUITO TERR&Iacute;VEL.</P>
<P>X: &Eacute;, CAUSA UMA ANSIEDADE... ANSIEDADE, CAUSA UM MEDO, E REALMENTE &Eacute; PRECISO DOMINARMOS ESSA ANSIEDADE PARA TIRARMOS O PRAZER, O PRAZER EXACTO, N&Atilde;O UM PRAZER EXAGERADO, PORQUE AS CRIAN&Ccedil;AS N&Atilde;O VIERAM AO MUNDO S&Oacute;, APENAS PARA N&Oacute;S TERMOS PRAZER, MAS UM PRAZER ENFIM EQUILIBRADO DE CERTO MODO, S&Oacute; DOMINANDO ESSA ANSIEDADE. </P>
<P>A: E... E VOC&Ecirc;, QUER DIZER, COMO M&Eacute;DICA, J&Aacute; TINHA TADO MUITO EM CONTACTO COM ISSO, COM CERTEZA, FOI COMPLETAMENTE NOVO OU CO(...) OU? </P>
<P>X: &Eacute; TUDO COMPLETAMENTE NOVO QUANDO &Eacute; CONNOSCO.</P>
<P>A: N&Atilde;O FOI NADA DE EXTRA(...)</P>
<P>X: EU LEMBRO-ME QUE EU DURANTE,</P>
<P>A: (...)</P>
<P>X: DURANTE OITO DIAS EU FUI DAR BANHO A UMA CRIAN&Ccedil;A REC&Eacute;M-NASCIDA, QUE A M&Atilde;E TINHA MEDO. E EU DIZIA: «MAS COMO &Eacute; QUE &Eacute; POSS&Iacute;VEL TU TERES MEDO DUMA COISA QUE &Eacute; TUA?» «MAS TENHO MEDO», DIZIA ELA. E EU FUI DAR-LHE BANHO DURANTE OITO DIAS, E NO ENTANTO QUANDO EU CHEGUEI AO PRIMEIRO DIA EM QUE EU DEI BANHO SENTI-ME NERVOSA, ESQUECIA-ME DE TUDO, ESTAVA PERTURBADA, IMENSA GENTE &Agrave; MINHA RODA, EU PENSAVA QUE IA DEIX&Aacute;-LO CAIR, E DIZIA: «MAS PORQU&Ecirc;?» E FIQUEI MUITO PERPLEXA. NO FUNDO &Eacute; UMA EXPERI&Ecirc;NCIA NOVA, QUANDO N&Oacute;S JULGAMOS QUE SOMOS CAPAZES DE DOMINAR UMA SITUA&Ccedil;&Atilde;O, NO FUNDO... DAMOS CONNOSCO... SURPREENDENTEMENTE A VER QUE N&Atilde;O, N&Atilde;O SOMOS. A: POIS. </P>
<P>X: ISTO, ISTO &Eacute; UMA EXPERI&Ecirc;NCIA, &Eacute; EXTREMAMENTE IMPORTANTE. AS PESSOAS... ENFIM, A IDADE VAI, VAI AVAN&Ccedil;ANDO, QUANDO N&Oacute;S SOMOS MAIS JOVENS PENSAMOS QUE O QUE &Eacute; FUNDAMENTAL NA NOSSA VIDA &Eacute; A INTELIG&Ecirc;NCIA, A CULTURA, O CONHECIMENTO DO MUNDO. MAS &Agrave; MEDIDA QUE N&Oacute;S VAMOS AVAN&Ccedil;ANDO, VAMOS SOFRENDO UMA S&Eacute;RIE DE DESILUS&Otilde;ES, QUER DIZER, ESSAS PEQUENAS, ESSAS COISAS QUE S&Atilde;O MUITO IMPORTANTES PARA N&Oacute;S NESSA ALTURA, QUE &Eacute; A CULTURA, QUE &Eacute; O CONHECIMENTO, &Eacute; A DESCOBERTA DA VIDA, V&Atilde;O TOMANDO UM LUGAR SECUND&Aacute;RIO, EMBORA ISSO NOS CAUSE UMA CERTA TRISTEZA. E PASSA ENT&Atilde;O A SE[R], PASSA A NOSSA VIDA A SER MAIS DOMINADA PELO AMOR; O AMOR QUE POR EXEMPLO N&Oacute;S GOSTAR&Iacute;AMOS DE DESFRUTAR EM RELA&Ccedil;&Atilde;O A UMA PESSOA, OU DE COMPARTILHAR COM UMA PESSOA E ENT&Atilde;O PENSAMOS NUMA UNI&Atilde;O, QUE N&Atilde;O &Eacute; NECESSARIAMENTE, N&Atilde;O &Eacute; NECESS&Aacute;RIO QUE SEJA O CASAMENTO, </P>
<P>A: POIS.</P>
<P>X: UMA UNI&Atilde;O COM UMA PESSOA, E, E ENT&Atilde;O DEPOIS QUEREMOS CONCRETIZAR ESSA UNI&Atilde;O COM UM FILHO, E ENT&Atilde;O &Eacute;, &Eacute; EXTREMAMENTE ANGUSTIANTE ESTA SITUA&Ccedil;&Atilde;O. &Eacute; QUE TUDO AQUILO QUE N&Oacute;S SONH&Aacute;MOS ANTERIORMENTE PASSA PARA UM PLANO SECUND&Aacute;RIO... A... A CULTURA, O DESCONHECIMENTO DA VI[DA], O CONHECIMENTO DA VIDA, O VIAJAR, O CONTACTAR COM PESSOAS, O, O SER GRANDE, TALVEZ TER O PR&Eacute;MIO NOBEL, TALVEZ, MAS, TUDO ISSO PASSA PARA UM PLANO SECUND&Aacute;RIO, E ENT&Atilde;O... SOBRE ISSO N&Oacute;S TEMOS UMA, UMA TRISTEZA, UMA FRUSTRA&Ccedil;&Atilde;O MUITO GRANDE PORQUE NUNCA REALIZ&Aacute;MOS O QUE SONH&Aacute;MOS, MAS AO MESMO TEMPO COME&Ccedil;AMOS, TALVEZ POR UM MECANISMO DE COMPENSA&Ccedil;&Atilde;O, COME&Ccedil;AMOS A PENSAR QUE ISSO AFINAL TALVEZ N&Atilde;O SEJA TUDO NA VIDA, QUE H&Aacute; MAI[S], COISAS MAIS IMPORTANTES, E ENT&Atilde;O DESCOBRIMOS O AMOR QUE &Eacute; TAMB&Eacute;M UMA COISA MUITO IMPORTANTE. </P>
<P>[A &Eacute; O INQUIRIDOR 14]</P></FONT></BODY>
</HTML>
