<HTML>

<HEAD>
<TITLE>Entrevista nº 0426</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>426</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>08</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>44</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>G</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Centro</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: E... &Agrave;S VEZES APARECE ASSIM TAMB&Eacute;M CLIENTES CHATOS...</P>
<P>X: OH, P&Aacute;, ISSO &Eacute;... MAS EU, SABE, EU T(...), EU TENHO ASSIM UM JEITO UM BOCADO ESPECIAL PARA OS LEVAR. TENHO, TENHO TENHO PORQUE EU J&Aacute; TENHO APANHADO AQUELES B&Ecirc;BADOS, &Agrave;S VEZES MA&Ccedil;ADORES, N&Atilde;O &Eacute;, E ENT&Atilde;O EU TENTO TUDO POR TUDO PARA O LEVAR PELA MELHOR MANEIRA, QUER DIZER: «EH, TAL, &Eacute; ASSIM, ASSADO.» (...) «&Eacute; PRECISO TER CALMA, VAMOS L&Aacute; A RESOLVER A COISA... DA MELHOR MANEIRA, E A GENTE RESOLVE ISTO, QUER VER, E TAL.» DEPOIS ELES, OU V&Atilde;O NA MINHA CONVERSA, OU N&Atilde;O SEI, SEI QUE ELES DUM MOMENTO PARA O OUTRO AQUASE QUE RESOLVEM A COISA, E ENT&Atilde;O, E AT&Eacute; ME ABRA&Ccedil;AM, E, E SEI L&Aacute; O QUE &Eacute; QUE ELES ME FAZEM. E ENT&Atilde;O EU DESERTINHO PARA ME VER LIVRE DELES, N&Atilde;O &Eacute;, FA&Ccedil;O TUDO POR TUDO PARA ME VER LIVRE DELES. E ENT&Atilde;O ELES ACABAM POR FICAR MUITO CONTENTES COMIGO E ACABAM POR SE IR EMBORA QUE &Eacute; O QUE ME INTERESSA. &Eacute;, &Eacute;. </P>
<P>A: E &Agrave;S VEZES TAMB&Eacute;M APARECEM AQUELES FREGUESES QUE ENTRAM AQUI PARA SAIR LOGO NA RUA A SEGUIR.</P>
<P>X: OI, JESUS, ISSO TAMB&Eacute;M APARECEM, TAMB&Eacute;M APARECEM DESSES. MAS EU N&Atilde;O ME CHATEIO. QUER DIZER, EU TENHO UM FEITIO ESPECIAL; AT&Eacute;... EU TENHO APANHADO AT&Eacute; CLIENTES, J&Aacute; HOJE APANHEI AT&Eacute;, J&Aacute; HOJE APANHEI DOIS CLIENTES, AT&Eacute; UMA SENHORA E UM SENHOR, VEJO-OS A CORRER PARA OS T&Aacute;XIS: «O SENHOR DESCULPE QUE &Eacute; UM SERVI&Ccedil;O MUITO PEQUENO, MAS EU TOU COM MUITA PRESSA»; «T&Aacute; BEM, SIM SENHOR.» «AH, E TAL, SABE &Eacute; QUE H&Aacute;, H&Aacute; COLEGAS SEUS QUE SE ARRELIAM E QUE FAZEM TRINTA POR UMA LINHA E TRATAM-NOS MAL.» «MAS EU N&Atilde;O SOU DAQUELES QUE TRATO MAL NINGU&Eacute;M. O SENHOR QUER IR PARA ALI EU LEVO PARA ALI E O SENHOR PAGA O QUE TEM A PAGAR E MAIS NADA.» E POR VEZES... ESSES DOIS QUE EU HOJE APANHEI, POR ACASO AT&Eacute; FOI ASSIM: UM FOI TR&Ecirc;S ESCUDOS, DEU-ME SEIS; DEU-ME SEIS ESCUDOS. QUER DIZER, DEU-ME, MARCOU O T&Aacute;XI E DEU-ME MAIS TR&Ecirc;S ESCUDOS DE GRATIFICA&Ccedil;&Atilde;O. E O OUTRO FOI TR&Ecirc;S E QUINHENTOS, DEU-ME SEIS E QUINHENTOS. A MESMA COISA. E HOJE J&Aacute; APANHEI TAMB&Eacute;M, E TAMB&Eacute;M &Eacute;, N&Oacute;S &Agrave;S VE(...), N&Oacute;S &Agrave;S VEZES (...) A POLICIA, &Eacute; A POLICIA &Eacute; QUE IMPLICA, N&Atilde;O &Eacute;. APANHAMOS ASSIM &Agrave;S VEZES NA PRA&Ccedil;A, AO P&Eacute; DA PRA&Ccedil;A, DO MERCADO, N&Atilde;O &Eacute;, E A POLICIA EMBIRRA CONNOSCO E AUTUAM-NOS. SE FOR COMPRAS PARA FAZER NEG&Oacute;CIO, T&Aacute; A PERCEBER. N&Oacute;S, POR EXEMPLO, VAMOS A PASSAR ALI AO CAMPO GRANDE, H&Aacute; ALI UM MERCADO, N&Atilde;O &Eacute;, SE N&Oacute;S PASSARMOS (...) OU SE N&Oacute;S L&Aacute; PASSARMOS E, E APANHARMOS UM CAIXOTE DE FRUTA OU UMAS COUVES, OU UMA... ASSIM UMAS COISAS, N&Atilde;O &Eacute;, A POLICIA SE T&Aacute; MAIS EM BAIXO MANDA-NOS PARAR E AUTUAM-NOS. S&Atilde;O OITOCENTOS E TAL ESCUDOS DE MULTA. </P>
<P>A: MAS PORQU&Ecirc; ?</P>
<P>X: N&Oacute;S TRAZEMOS AQUILO... QUE DIZ QUE &Eacute; PARA O MEIO DE NEG&Oacute;CIO, &Eacute; PARA DAR QUE FAZER &Agrave;S CAMIONETES, OU N&Atilde;O SEI. A POLICIA AUTUOU-NOS. MAS SE POR ACASO FOR, POR EXEMPLO, O SENHOR VAI &Agrave; PRA&Ccedil;A, N&Atilde;O &Eacute;, TRAZ UMA ALCOFA, &Eacute; PARA SEU GOVERNO, &Eacute; PARA SEU GOVERNO, N&Atilde;O &Eacute;, &Eacute; PARA GASTAR EM CASA, PRONTO, ENT&Atilde;O A POLICIA J&Aacute; N&Atilde;O PODE PEGAR PORQUE &Eacute; PARA CONSUMO. QUER DIZER, SE FOR PARA NEG&Oacute;CIO, AUTUA, SE FOR PARA CONSUMO DE CASA, J&Aacute; N&Atilde;O AUTUA. S&Atilde;O ESTAS LEIS QUE A GENTE N&Atilde;O PERCEBE. </P>
<P>[A &Eacute; O INQUIRIDOR 08]</P></FONT></BODY>
</HTML>
