<HTML>

<HEAD>
<TITLE>Entrevista nº 0476</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>476</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>18</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>34</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>B</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>2</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Centro</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: ISTO &Eacute; UMA PROFISS&Atilde;O BASTANTE INTERESSANTE E QUE, ALI&Aacute;S, EU AMO-A BASTANTE, P&Aacute;, E GOSTO IMENSO DISSO; O MAL... &Eacute; PRECISAMENTE TAR T&Atilde;O VICIADO E VIVER ISTO T&Atilde;O INTENSAMENTE, MAS N&Atilde;O H&Aacute; D&Uacute;VIDA NENHUMA QUE O FACTOR HUMANO E, E FORMA&Ccedil;&Atilde;O DE PESSOAL &Eacute; OUTRO, SEN&Atilde;O O PROBLEMA MAIS DELICADO QUE QUALQUER EMPRESA PODE TER, ESPECIALMENTE NESTE RAMO, POR FALTA DE ESPECIALIZA&Ccedil;&Atilde;O DE... PESSOAL, QUE... NO MEU FRACO PARECER ENTRE MIL INDIV&Iacute;DUOS, RECRUTA-SE UM COM APTID&Atilde;O PARA DESEMPENHAR ESTE, ESTA MISS&Atilde;O, N&Atilde;O &Eacute;. TEM QUE SER UM INDIV&Iacute;DUO QUE RE&Uacute;NA, DE FACTO, DIVERSAS CARACTER&Iacute;STICAS, CONDI&Ccedil;&Otilde;ES B&Aacute;SICAS... TEM QUE TER MUITA FOR&Ccedil;A DE VONTADE, REGRA GERAL NUNCA TEM HOR&Aacute;RIO, TEM QUE TER </P>
<P>A: MAS VOC&Ecirc;,</P>
<P>X: UMA ATEN&Ccedil;&Atilde;O EXTRAORDIN&Aacute;RIA COM TUDO - DIGA, DIGA A: VOC&Ecirc; T&Aacute;, &Eacute; TRANSPORTE EM GERAL, OU T&Aacute;-SE S&Oacute; A REFERIR A CAMINHOS DE FERRO ?</P>
<P>X: N&Atilde;O (...), TRANSPORTE EM GERAL, TANTO, TANTO VIA MAR&Iacute;TIMA, COMO CAMINHO DE FERRO, CAMION, AVI&Atilde;O, QUALQUER G&Eacute;NERO DE TRANSPORTE, N&Atilde;O &Eacute;, TRANSPORTES INTERNACIONAIS, ESPECIALMENTE, </P>
<P>A: QUER DIZER, EU ACHO QUE,</P>
<P>X: TR&Acirc;NSITOS, ETC.</P>
<P>A: POIS. EU ACHO QUE, POR EXEMPLO, VIA MAR&Iacute;TIMA J&Aacute; &Eacute; UM RAMO T&Atilde;O BATIDO QUE DEVE HAVER J&Aacute; GAJOS MUITO EXPERIENTES; VOC&Ecirc; POR ESSE LADO TAMB&Eacute;M T&Aacute; ASSIM MAIS OU MENOS BEM SERVIDO. </P>
<P>X: N&Atilde;O, J&Aacute; F(...) M&Aacute;, M&Aacute; FORMA&Ccedil;&Atilde;O, O PESSOAL ESCASSEIA, FIRMAS QUE V&Atilde;O SURGINDO DIARIAMENTE, &Eacute; UMA PROFISS&Atilde;O, COMO ACABEI DE DIZER, UM POUCO... QUE REQUER UM POUCO DE ESP&Iacute;RITO DE SACRIF&Iacute;CIO E... S&Atilde;O MUITO POUCAS AS PESSOAS, E ESPECIALMENTE A CAMADA JOVEM QUE HOJE SE ADAPTA A ESTE G&Eacute;NERO DE TRABALHO, N&Atilde;O &Eacute;. QUEREM, EFECTIVAMENTE, &Eacute; EMPREGOS COM HOR&Aacute;RIOS, GANHAR O MELHOR POSS&Iacute;VEL, M&Uacute;SICA POP E... DE RESPONSABILIDADE DE TRABALHO, ISSO, ESQUECER O MELHOR POSS&Iacute;[VEL], E O MAIS RAPIDAMENTE POSS&Iacute;VEL, N&Atilde;O &Eacute;. PARA ISSO QUE SE PREOCUPEM OS PATR&Otilde;ES E OS CHEFES, N&Atilde;O &Eacute;. </P>
<P>A: ISSO &Eacute; UM FEN&Oacute;MENO, QUE EST&Aacute; EM TODO O LADO.</P>
<P>X: SIM, ISSO &Eacute; UM FEN&Oacute;MENO DOS DIAS DE HOJE E EU CREIO QUE &Eacute; MAIS UMA DOS GRA[VES], UM DOS GRAVES PROBLEMAS QUE ATRAVESSAMOS, N&Atilde;O &Eacute;, E QUE FUTURAMENTE SER&Aacute; PIOR, NEM SEI TAMPOUCO PARA ONDE CAMINHAR&Aacute; ISTO, APESAR DE EU SER UM JOVEM E TER IDEIAS AVAN&Ccedil;ADAS, N&Atilde;O &Eacute;, IDEIAS MODERNAS, MAS, N&Atilde;O H&Aacute; D&Uacute;VIDA NENHUMA, COMECEI A TRABALHAR COM VINTE E UM ANOS, E... TOU... PREPARADO DUMA OUTRA, OU ALI&Aacute;S, FUI PREPARADO DUMA OUTRA FORMA DE QUE HOJE J&Aacute; N&Atilde;O &Eacute; A FORMA&Ccedil;&Atilde;O DE PESSOAL, &Eacute; TOTALMENTE DIFERENTE, N&Atilde;O &Eacute;, E ESPECIALMENTE NO NOSSO PA&Iacute;S ESCASSEIAM PRECISAMENTE ESSAS... ESCOLAS T&Eacute;CNICAS, QUE EXISTEM NOUTROS PA&Iacute;SES E QUE AQUI N&Atilde;O SE CONSEGUE NADA E A FORMA&Ccedil;&Atilde;O, TIRANDO O ENSINO M&Eacute;DIO, OU O ENSINO LICEAL, CURSO COMERCIAL, PRATICAMENTE, TECNICAMENTE, E TECNICAMENTE N&Atilde;O H&Aacute; QUALQUER ESCOLA, N&Atilde;O &Eacute;, DAI, REALMENTE, PODERIA HAVER, E O QUE H&Aacute; &Eacute;... PARTICULAR, N&Atilde;O &Eacute;. </P>
<P>A: POIS.</P>
<P>X: COM PRE&Ccedil;OS ELEVAD&Iacute;SSIMOS, PARA UM INDIV&Iacute;DUO SE FORMAR, TEMPO PERDIDO E QUE N&Atilde;O... QUALQUER PESSOA, N&Atilde;O T&Aacute; AO ALCANCE DE QUALQUER BOLSA FREQUENTAR UMA... </P>
<P>A: MAS EU ACHO QUE VAI SER EXTREMAMENTE DIF&Iacute;CIL VOC&Ecirc; ARRANJAR ALGU&Eacute;M QUE POSSA AJUDAR, PORQUE, QUER DIZER, OU ARRANJA ALGU&Eacute;M QUE J&Aacute; SAIBA BASTANTE DA COISA... </P>
<P>X: SIM, H&Aacute; AINDA MEIA D&Uacute;ZIA DE INDIV&Iacute;DUOS, E DIF&Iacute;CIL REALMENTE RECRUT&Aacute;-LOS PORQUE EST&Atilde;O J&Aacute; EM POSI&Ccedil;&Otilde;ES CHAVE, E MUIT&Iacute;SSIMO BEM PAGOS, OUTROS TAMB&Eacute;M N(...) J&Aacute; CHEGARAM A, PELA IDADE, CRIARAM UM CERTO COMODISMO NAS FIRMAS EM QUE EST&Atilde;O, N&Atilde;O T&Ecirc;M J&Aacute; ASPIRA&Ccedil;&Otilde;ES, E O MAL &Eacute; ESSE PRECISAMENTE, &Eacute; QUE UM INDIV&Iacute;DUO SENTE-SE TOTALMENTE REALIZADO, QUE... NUNCA SE DEVERIA SENTIR, PORQUE &Eacute; O &Uacute;NICO EST&Iacute;MULO QUE UM HOMEM PODE TER, &Eacute;, &Eacute;, NEM QUE TENHA CEM OU DUZENTOS ANOS, HAVER UM ELO, UM PORQU&Ecirc; DE VIVER, N&Atilde;O &Eacute;, PORQUE AQUELE INDIV&Iacute;DUO QUE SE SENTE TOTALMENTE REALIZADO, PARA MIM, ISSO N&Atilde;O H&Aacute; MAIS RAZ&Atilde;O DE EXISTIR, N&Atilde;O &Eacute;, N&Atilde;O TEM UMA FINALIDADE, ISSO PARA MIM... ENERVA-ME, CRIA-ME REALMENTE GRAVES PROBLEMAS E SOU (...). </P>
<P>A: UM TIPO PODE-SE SENTIR REALIZADO NUM CAMPO,</P>
<P>X: POIS.</P>
<P>A: H&Aacute; MUITO POR ONDE UMA PESSOA SE POSSA ESPRAIAR.</P>
<P>X: SIM, S&Oacute; NUM CAMPO, NA TOTALIDADE TEM QUE HAVER SEMPRE UMA FINALIDADE POR QUE LUTAMOS, N&Atilde;O &Eacute;, E PARA MIM UM CASO ESPECIFICO &Eacute; A MINHA PROFISS&Atilde;O, N&Atilde;O &Eacute;, </P>
<P>A: PORTANTO, QUER ISTO DIZER QUE VOC&Ecirc; T&Aacute; COM UMAS DIFICULDADES TREMENDAS,</P>
<P>X: ENORMES, N&Atilde;O S&Atilde;O TREMENDAS.</P>
<P>A: E N&Atilde;O V&Ecirc; ASSIM SOLU&Ccedil;&Atilde;O... IMEDIATA.</P>
<P>X: A SOLU&Ccedil;&Atilde;O IMEDIATA PODER&Aacute; SER METER RAPAZES NOVOS, T&Atilde;O C&Aacute; DOIS OU TR&Ecirc;S MESES, O QUE TENHO QUE ME ENERVAR PORQUE TENHO QUE LHES PAGAR ESCOLA, PORQUE TENHO QUE LHES PAGAR... CURSOS E AO FIM E AO CABO ACABAM POR CHEGAR AQUI &Agrave;S DEZ E MEIA DIZENDO QUE ACABAM POR SE DEIXAR DORMIR, QUE A AV&Oacute; QUE N&Atilde;O OS CHAMOU</P>
<P>A: AH, ISSO &Eacute; MALTA...</P>
<P>X: E... E ENFIM, FAZER O MAIS POSS&Iacute;VEL DE, DE VINTE... DEZENAS QUE SE POSSAM... PASSAR POR C&Aacute;, FICAR UM OU DOIS, DAQUELES QUE T&Ecirc;M UM POUCO MAIS DE, DE CARINHO E QUE GOSTAM REALMENTE DA PROFISS&Atilde;O, N&Atilde;O &Eacute;. </P>
<P>A: (...) TAMB&Eacute;M, MUITAS VEZES AS PESSOAS N&Atilde;O SABEM, &Eacute; UMA IDADE DIF&Iacute;CIL PARA ESCOLHER UMA PROFISS&Atilde;O. </P>
<P>X: SIM, &Eacute; UMA IDADE BASTANTE DIF&Iacute;CIL, N&Atilde;O &Eacute; UMA DAQUELAS PROFISS&Otilde;ES QUE J&Aacute; SE SAEM... FORMADOS E COM UMA IDEIA DEFINIDA, PORQUANTO S&Atilde;O CRIAN&Ccedil;AS. </P>
<P>[A &Eacute; O INQUIRIDOR 18]</P></FONT></BODY>
</HTML>
