<HTML>

<HEAD>
<TITLE>Entrevista nº 0479</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>479</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>10</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>42</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: &Oacute; NP TU L&Ecirc;S... A... AI COMO &Eacute; QUE SE CHAMA AQUELA REVISTA MUITO RELIGIOSA... AH, [ES]PERA L&Aacute;, COMO &Eacute; QUE SE CHAMA UMA REVISTA RELIGIOSA QUE &Eacute; ASSIM PEQUENINA? </P>
<P>A: «AUD&Aacute;CIA» ?</P>
<P>X: N&Atilde;O, QUAL CARAPU&Ccedil;A, MUITO MAI[S] RELIGIOSA AINDA. B (...)</P>
<P>X: TEM ASSIM, CHAMA-SE «ENC&Iacute;CLICA» OU QUALQUER COISA ASSIM NO G&Eacute;NERO. «TU L&Ecirc;S?» E DIZ ASSIM A MINHA PRIMA: «OLHE, POR ACASO VAI L&Aacute; PARA CASA, QUE FOI L&Aacute; UMA VEZ L&Aacute; UM, UM FRADE PERGUNTAR SE EU QUERIA ASSINAR A REVISTA EU DISSE QUE N&Atilde;O MAS ELE DISSE QUE ERAM S&Oacute; VINTE ESCUDOS POR ANO E EU ENT&Atilde;O N&Atilde;O TIVE LATA DE DIZER QUE N&Atilde;O E, E A REVISTA PASSOU A IR L&Aacute; PARA CASA. MAS E(...) EU S&Oacute; LI O PRIMEIRO N&Uacute;MERO E ACHEI DE TAL MANEIRA MAU QUE AGORA VAI SEM ABRIR PARA A COZINHA E QUEM L&Ecirc; &Eacute; A MINHA CRIADA QUE &Eacute;, QUE &Eacute; MUITO BEATA E GOSTA MUITO DE LER A REVISTA, N&Atilde;O SEI.» E A MINHA TIA DISSE ASSIM: «POIS OLHA, FICA SABENDO QUE FAZES MAL EM N&Atilde;O LER. PORQUE V&Ecirc;M ARTIGOS MUITO 1... COM MUITO INTERESSE!» AH... E EU DISSE ASSIM: «OLHE, EU POR ACASO S&Oacute; VI L&Aacute; UNS N&Uacute;MEROS EM CIMA DA SUA MESA, QUANDO L&Aacute; ESTIVE NA SUA CASA E ACHEI AQUILO UMA VERDADEIRA DESGRA&Ccedil;A. &Eacute; AUTENTICAMENTE PARA ALMAS PIEDOSAS DO S&Eacute;CULO PASSADO, QUE SABEM... FALAR FRANC&Ecirc;S E TOCAR PIANO, QUE DE RESTO N&Atilde;O VEJO QUE SEJA... AQUILO N&Atilde;O &Eacute; LEITURA PARA NINGU&Eacute;M.» DIZ ELA ASSIM: «ORA ESSA! POIS FICA SABENDO QUE AT&Eacute; V&Ecirc;M L&Aacute; COISAS QUE EU N&Atilde;O SEI O QUE &Eacute; QUE QUEREM DIZER! INDA NO OUTRO DIA VINHA L&Aacute; UM ARTIGO COM UMA COISA QUE EU AT&Eacute; TIVE PARA IR AO DICION&Aacute;RIO PARA VER O QUE ERA. EU AGORA VOU-TE PERGUNTAR SE TU SABES.» ISTO O MEU TIO A ASSISTIR E A OUTRA MINHA PRIMA E N&Oacute;S: «OUVE L&Aacute;, TU SABES O QUE &Eacute; F&Oacute;RMICA?» E EU DISSE: «F&Oacute;RMICA, SEI, &Eacute; AQUELA COISA DOS REVESTIMENTOS E TAL» E L&Aacute; EXPLIQUEI O QUE ERA F&Oacute;RMICA. «ENT&Atilde;O E AGORA DIZ-ME L&Aacute; O QUE &Eacute; QUE QUER DIZER FORMICAR ?» OLHA, O MEU TIO RIA TANTO, TANTO, TANTO QUE AT&Eacute; SE ENGASGOU E DIZIA ASSIM: «EU ESTOU A VER &Eacute; QUE ISSO UMA REVISTA PORNOGR&Aacute;FICA!» DIZIA O MEU TIO. </P>
<P>B: FORMICAR!</P>
<P>X: «ENT&Atilde;O O QUE &Eacute; QUE QUER DIZER FORMICAR?» POIS ELA ASSIM: «AI!» POIS N&Oacute;S REBOL&Aacute;VAMOS A RIR E ELA: «AI, SE CALHAR &Eacute; UMA GRANDE ASNEIRA! AI QUE COISA! ENT&Atilde;O J&Aacute; N&Atilde;O DIGO A OUTRA.» E O MEU TIO: «N&Atilde;O DIGAS! N&Atilde;O DIGAS! N&Atilde;O DIGAS A OUTRA!» </P>
<P>A: MAS AINDA POR CIMA ERA GRALHA! </P>
<P>X: ERA GRALHA. AQUILO VINHA MAL.</P>
<P>B: SE CALHAR ELES N&Atilde;O SABIAM COMO &Eacute; QUE SE ESCREVIA, TAMB&Eacute;M.</P>
<P>X: E ELA COITADA FICOU COM AQUELA IDEIA, ELA DEVE TER LIDO MAL, ELA DEVE TER LIDO MAL E ENT&Atilde;O LEU FORMICAR LEMBROU-SE QUE AQUILO VINHA, QUE DAVA COM A F&Oacute;RMICA. ELA ENT&Atilde;O EXPLICOU: «MAS N&Atilde;O VINHA NADA A PROP&Oacute;SITO» DIZIA ELA. AQUELA COISA DA F&Oacute;RMICA VINHA FORA DE PROP&Oacute;SITO. </P>
<P>A: FOI A ASSOCIA&Ccedil;&Atilde;O QUE ELA FEZ.</P>
<P>X: E ELA FEZ AQUELA ASSOCIA&Ccedil;&Atilde;O COM A F&Oacute;RMICA COM QUE ELA FORROU UMAS GAVETAS DA COZINHA OU N&Atilde;O SEI QU&Ecirc; E N&Atilde;O VINHA, E ELA COITADA TAVA, TAVA AFLITA COM AQUILO. MAS ACHOU QUE AQUELA REVISTA ERA MUITO ELEVADA PORQUE AT&Eacute; TRAZIA PALAVRAS QUE ELA TINHA QUE IR CONSULTAR AO DICION&Aacute;RIO.</P>
<P>[A &Eacute; O INQUIRIDOR 10]</P></FONT></BODY>
</HTML>
