<HTML>

<HEAD>
<TITLE>Entrevista nº 0457</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>457</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Coimbra</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>20</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>42</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sul</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: SUPONHO QUE H&Aacute; MUITO INTERESSE EM O FAZER, N&Atilde;O &Eacute;, ENFIM POR V&Aacute;(...), V&Aacute;RIOS MOTIVOS... O PRIMEIRO PODE SER ESTE, TALVEZ: TENHO FILHOS NA INSTRU&Ccedil;&Atilde;O PRIM&Aacute;RIA E TENHO VERIFICADO - APESAR DE N&Atilde;O LHES PODER DAR ASSIM MUITA ATEN&Ccedil;&Atilde;O, MUITA ASSIST&Ecirc;NCIA, PORQUE O TEMPO N&Atilde;O D&Aacute; PARA ISSO, N&Atilde;O &Eacute; - TENHO VERIFICADO QUE, POR EXEMPLO, NA ESCOLHA DO VOCABUL&Aacute;RIO POR VEZES S&Atilde;O DE(...), DEMASIADO AMBICIOSOS, N&Atilde;O &Eacute;, E ESSA PROGRESS&Atilde;O, ENFIM NO ESTUDO DO VOCABUL&Aacute;RIO, NA APRESENTA&Ccedil;&Atilde;O DO VOCABUL&Aacute;RIO, PARECE-ME DEFICIENTE. PORTANTO, POR ESSE LADO ACHO QUE TERIA MUITO INTERESSE, N&Atilde;O &Eacute;, QUE DEPOIS APLICASSEM TODAS ESSAS... OS RESULTADOS DESSAS PESQUISAS AO, AO ENSINO PRIM&Aacute;RIO, N&Atilde;O &Eacute;? POR OUTRO LADO, A DIFUS&Atilde;O DA L&Iacute;NGUA PORTUGUESA, N&Atilde;O SEI, QUALQUER QUE SEJA, DIGAMOS, A &Oacute;PTICA POL&Iacute;TICA POR QUE SE ENCARE O PROBLEMA, N&Atilde;O &Eacute;, SUPONHO QUE A DIFUS&Atilde;O DA L&Iacute;NGUA SER&Aacute; SEMPRE UM PROBLEMA QUE INTERESSA A TODOS, N&Atilde;O &Eacute;, E PORTANTO A DETERMINA&Ccedil;&Atilde;O, PORTANTO, DESSE, DESSES TAIS VOCABUL&Aacute;RIOS E GRAM&Aacute;(...), GRAM&Aacute;TICA, QUE TEM MAIS INTERESSE, PORTANTO, PARA A DIFUS&Atilde;O DA L&Iacute;NGUA, PARA O SEU ENSINO MAIS COERENTE E TAL E PROGRESSIVO, N&Atilde;O &Eacute;, PORTANTO ACHO QUE ISSO TEM BASTANTE INTERESSE, N&Atilde;O &Eacute;? TEM MUITO INTERESSE. </P>
<P>A: (...) ISTO ALI&Aacute;S VEM, VEM... ESTE TRABALHO VEM ALI&Aacute;S NA SEQU&Ecirc;NCIA TAMB&Eacute;M... &Eacute; MAIS OU MENOS PARECIDO COM O, O TRABALHO QUE SE FEZ, POR EXEMPLO, PARA O FRANC&Ecirc;S FUNDAMENTAL. </P>
<P>X: CONHE&Ccedil;O RAZOAVELMENTE ESSE TRABALHO POR OBRIGA&Ccedil;&Otilde;ES DO OF&Iacute;CIO, N&Atilde;O &Eacute;? EM RELA&Ccedil;&Atilde;O A ESSE TRABALHO, AT&Eacute; ACHO QUE TEM PRESTADO, DE FACTO, BONS SERVI&Ccedil;OS, POR EXEMPLO, NO ENSINO DA L&Iacute;NGUA FRANCESA, N&Atilde;O &Eacute;, SE BEM QUE J&Aacute; ESTEJA TALVEZ - ELE J&Aacute; FOI FEI[TO], O INQU&Eacute;RITO, OS INQU&Eacute;RITOS FORAM FEITOS H&Aacute; CERCA DE VINTE ANOS, N&Atilde;O &Eacute;? - E COME&Ccedil;AMOS A NOTAR J&Aacute; UMA CERTA NECESSIDADE DE REFUNDI&Ccedil;&Atilde;O DAQUELES RESULTADOS, PORQUE, T&Aacute; CLARO, NOS DIAS DE HOJE A EVOLU&Ccedil;&Atilde;O &Eacute; T&Atilde;O R&Aacute;PIDA, N&Atilde;O &Eacute;, A TECNOLOGIA TRAZ NOVOS MATERIAIS E OBJECTOS E USOS E COSTUMES E N&Atilde;O SEI QUE MAIS, E PORTANTO, COM FRE(...), COM FREQU&Ecirc;NCIA ENCONTRAMOS, DIGAMOS, NA CONVERSA&Ccedil;&Atilde;O NORMAL, DETERMINADOS ELEMENTOS QUE J&Aacute; N&Atilde;O, N&Atilde;O S&Atilde;O MUITO... N&Atilde;O, N&Atilde;O T&Ecirc;M O DEVIDO RELEVO NESSAS LISTAS, N&Atilde;O &Eacute;? - ENT&Atilde;O, N&Atilde;O VENHA PARA AQUI FAZER BARULHO, FILHA! 4 </P>
<P>A: POIS, ALI&Aacute;S O VOCABUL&Aacute;RIO DO PORTUGU&Ecirc;S FUNDAMENTAL TAMB&Eacute;M SE DESTINA, TAMB&Eacute;M SE DESTINA A ISSO, N&Atilde;O &Eacute;, AO ENSINO DO PORTUGU&Ecirc;S E AO APRENDIZADO NO ESTRANGEIRO, PARA A ELABORA&Ccedil;&Atilde;O DE LIVROS DID&Aacute;CTICOS. </P>
<P>X: EXACTAMENTE, EXACTAMENTE. TIVE O... PARTICIPEI H&Aacute;, H&Aacute; QUASE TR&Ecirc;S ANOS NAQUELE COL&Oacute;QUIO DE PROFESSORES DE PORTUGU&Ecirc;S, PROFESSORES DE, DE L&Iacute;NGUA E, E LITERATURA PORTUGUESA AQUI NA, NA FACULDADE DE LETRAS DE COIMBRA, E DE FACTO SE(...), SEGUNDO A OPINI&Atilde;O MANIFESTADA PELOS LEITORES, N&Atilde;O &Eacute;, DE FACTO ESSE TRABALHO TINHA MUITO INTERESSE TAMB&Eacute;M PARA ELES, N&Atilde;O &Eacute;? N&Atilde;O DISP&Otilde;EM, ENFIM, DE, DE ELEMENTOS CIENTIFICAMENTE ELABORADOS PARA PODER, DE FACTO, ENSINAR A L&Iacute;NGUA, PORTANTO, COM A PROGRESS&Atilde;O DESEJ&Aacute;VEL, N&Atilde;O &Eacute;? </P>
<P>A: SIM, E AGORA, PRINCIPALMENTE AGORA, A MIM PARECE-ME QUE SE T&Aacute; EM PER&Iacute;ODO DE EXPANS&Atilde;O DO ESTUDO DA L&Iacute;NGUA PORTUGUESA NO ESTRANGEIRO. </P>
<P>X: ACHO QUE SIM, N&Atilde;O &Eacute;, E DEVEMOS COLABORAR, SUPONHO AT&Eacute; QUE OS BRASILEIROS T&Ecirc;M SIDO UM BOCADO MAIS ACTIVOS DO QUE N&Oacute;S </P>
<P>A: TAMB&Eacute;M &Eacute; VERDADE!</P>
<P>X: NESSE CAMPO, N&Atilde;O &Eacute;? NO ENTANTO, PARECE-ME E SEGUNDO AN&Uacute;NCIOS DE JORNAL E, E AVISOS QUE EU TENHO VISTO AFIXADOS EM DIVERSOS S&Iacute;TIOS, N&Atilde;O &Eacute;, SUPONHO QUE AGORA H&Aacute;, DE FACTO, UMA MAIOR ATEN&Ccedil;&Atilde;O E ACTIVIDADE DE... ORIENTADAS PARA ESSE PROBLEMA. </P>
<P>A: J&Aacute; N&Atilde;O ERA SEM TEMPO!</P>
<P>X: COM CERTEZA, N&Atilde;O &Eacute;, VIVEMOS, ENFIM, NUMA &Eacute;POCA DE, UMA &Eacute;PO[CA], UMA LONGA &Eacute;POCA, DIGAMOS, DE ESCASSA INICIATIVA, N&Atilde;O &Eacute;, DE TIBIEZA DE INICIATIVAS... AS COISAS EXISTIAM N&Atilde;O PARA EXE(...), PARA, PARECE-ME, PARA EXERCER OU DESEMPENHAR UM DETERMINADO PAPEL, MAS ERAM QUASE FIGURAS DECORATIVAS, N&Atilde;O &Eacute;, A SUA EXIST&Ecirc;NCIA DE, DE LEI(...), A EXIST&Ecirc;NCIA DE LEITORADOS, ETC. </P>
<P>A: POIS, (...)</P>
<P>X: N&Atilde;O SE CONSEGUIA DE FACTO AQUELE... DIFUS&Atilde;O DA L&Iacute;NGUA QUE SUPONHO QUE ERA DESEJ&Aacute;VEL, N&Atilde;O &Eacute;, E QUE AT&Eacute; OS PR&Oacute;PRIOS ESTRANGEIROS A DESEJAM, N&Atilde;O &Eacute;, PORQUE... POR CAUSA NATURALMENTE DO BRASIL, N&Atilde;O &Eacute;, QUE &Eacute; UM, UMA NA&Ccedil;&Atilde;O PORTENTOSA, CHEIA DE POSSIBILIDADES, N&Atilde;O &Eacute;, </P>
<P>A: UM GRANDE (...)</P>
<P>X: COM CERTEZA, BEM, E ESSE ASPECTO, N&Atilde;O &Eacute;, N&Atilde;O VEM MINORAR, DIGAMOS, ESSA INICIATIVA, MAS... EVIDENTEMENTE A PARTE &Uacute;TIL DA, DA QUEST&Atilde;O, POIS EST&Aacute; SEMPRE EM JOGO E &Eacute; UM FACTOR COM QUE DEVEMOS CONTINU(...), CONTAR, N&Atilde;O &Eacute;, PARA TODO ESSE TRABALHO, N&Atilde;O &Eacute;. 4 DIRIGE-SE &Agrave; FILHA. </P>
<P>[A &Eacute; O INQUIRIDOR 20]</P></FONT></BODY>
</HTML>
