<HTML>

<HEAD>
<TITLE>Entrevista nº 0482</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>482</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>21</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>22</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>J</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: QUER DIZER, EU CHEGUEI AO SEXTO OBST&Aacute;CULO,</P>
<P>A: COM O CAVALO DELE?</P>
<P>X: POIS.</P>
<P>A: E O RESTO, N&Atilde;O SALTOU MAIS?</P>
<P>X: O GAJO CHEGOU ALI, P&Aacute;, AQUI(...), ERA O OXER AQUELE</P>
<P>A: SIM.</P>
<P>X: QUE TAVA L&Aacute; COM A, QUE TINHA A... L&Aacute; AS ERVINHAS NO MEIO E AS DUAS VARAS,</P>
<P>A: POIS, POIS.</P>
<P>X: AQUILO ERA MUITA, ERA UM BOCADO LARGO, P&Aacute;, O GAJO PREGOU UM BORREGO, EU PREGUEI-LHE UM ENXERTO DA PORRADA; O GAJO PREGOU SEGUNDO BORREGO, EU PREGUEI-LHE UM ENXERTO DA PORRADA E O GAJO AINDA PRE(...), AINDA ME PREGOU TERCEIRO BORREGO, P&Aacute;, S&Oacute; SALTOU &Agrave; QUARTA VEZ; COMO EU (...) S&Oacute; PODE FAZER, &Agrave; TERCEIRA RECUSA &Eacute; DESCLASSIFICADO, &Agrave; TERCEIRA RE(...), AO TERCEIRO BORREGO... PORQUE SE EU TENHO PASSADO ALI, DEPOIS TINHA PASSADO. E TINHA ACABADO A PROVA.</P>
<P>A: E TINHAS FICADO, PARA A&Iacute;, CLASSIFICADO EM QUE LUGAR?</P>
<P>X: PARA A&Iacute; EM, EM TERCEIRO OU QUARTO.</P>
<P>A: HUM.</P>
<P>X: E O NP FOI DESCLASSIFICADO COM O CAVALO.</P>
<P>A: PORQU&Ecirc; ?</P>
<P>X: PREGOU TR&Ecirc;S BORREGA&Ccedil;OS; DEIXOU O GAJO DORMIR...</P>
<P>A: POIS &Eacute;. O CAVALO ERA UM BOCADO MOLE. ERA UM BOCADO, N&Atilde;O &Eacute; MOLE, &Eacute; D&Oacute;CIL. O CAVALO BRANCO...</P>
<P>X: &Eacute;. &Eacute; O G&Eacute;NERO DE CAVALO QUE EU N&Atilde;O GOSTO, PERCEBES? PORQUE O CAVALO &Eacute; QUE FAZ TUDO, ELE &Eacute; QUE MANDA TUDO, ELE &Eacute; QUE SABE, ELE &Eacute; QUE... E SE UM GAJO INTERV&Eacute;M, QUALQUER INTERVEN&Ccedil;&Atilde;O ASSIM, ENQUANTO NOS OUTROS UM GAJO TEM QUE CONDUZIR E LEV&Aacute;-LO L&Aacute;, PERCEBES, </P>
<P>A: POIS.</P>
<P>X: E INTERVIR PARA O GAJO SAIR ONDE A GENTE QUER, AQUELE N&Atilde;O.</P>
<P>A: POIS.</P>
<P>X: SE UM GAJO O TIRA DE DENTRO DO RITMO DELE O TIPO J&Aacute; N&Atilde;O FAZ NADA.</P>
<P>A: POIS &Eacute;.</P>
<P>X: AGORA TAMOS &Eacute;, TOU EU E O MAJOR A AGARRAR NOS OUTROS CAVALOS TODOS QUE EST&Atilde;O AI E A P&Ocirc;-LOS A SALTAR, AQUELES NOVOS QUE N&Atilde;O SALTAVAM... </P>
<P>A: AQUELES POTROZINHOS QUE ANDAM PARA ALI?</P>
<P>X: POIS.</P>
<P>A: ESSES CAVALOS S&Atilde;O, PODEM-SE FAZER BONS, P&Aacute;!</P>
<P>X: H&Aacute; L&Aacute;, H&Aacute; L&Aacute; DOIS OU TR&Ecirc;S QUE S&Atilde;O MUITO BONS AT&Eacute;, ELES EST&Atilde;O &Eacute; PARA TR&Aacute;S DA (...), QUER DIZER, T&Atilde;O A ANDAR POUCO. UM GAJO EMPURRA, PERCEBES, N&Atilde;O &Eacute;, E OS GAJOS N&Atilde;O, N&Atilde;O SAEM &Agrave;S PERNAS, N&Atilde;O T&Ecirc;M O ANDAMENTO, SEN&Atilde;O, T&Ecirc;M FALTA DE IMPULS&Atilde;O E ASSIM QUE ELES GANHAREM A IMPULS&Atilde;O... </P>
<P>A: MAS QUAL OBST&Aacute;CULO? OS DEBAIXO, PODES IR TREINANDO OS GAJOS...</P>
<P>X: N&Atilde;O, N&Atilde;O &Eacute;, (...) QUER DIZER, N&Atilde;O &Eacute; COM OBST&Aacute;CULOS &Eacute;, &Eacute; TRABALHANDO OS GAJOS, OBRIGANDO A FAZER ALARGAMENTOS, ENCURTAMENTOS, DEPOIS UM GAJO, TAQUE, TAQUE, TAQUE (...) </P>
<P>A: AI SIM?</P>
<P>X: TST!</P>
<P>A: AI! POIS! T&Aacute; BEM, PARA ELE SAIR, N&Atilde;O &Eacute;?</P>
<P>X: POIS, PARA ELE SAIR &Agrave;S PERNAS PORQUE OS GAJOS SALTAR SALTAM, ELES N&Atilde;O &Agrave;S PERNAS, QUER DIZER, E UM GAJO NO OBST&Aacute;CULO, QUER DIZER, O CAVALO V&Ecirc; O OBST&Aacute;CULO TEM TEND&Ecirc;NCIA A, A PARAR-SE, N&Atilde;O &Eacute;, SIM. PORTANTO UM GAJO TEM QUE O EMPURRAR, E, QUER DIZER, E ELE S&Oacute;, UM PODE EMPURRAR SE ELE OBEDECER &Agrave;S PERNAS. POIS, T&Aacute; BEM. E ELE S&Oacute; SALTA SE FOR IMPULSIONADO. COMO O CAVALO PERDE A IMPULS&Atilde;O QUANDO V&Ecirc; UM OBST&Aacute;CULO, UM GAJO TEM QUE O EMPURRAR QUE &Eacute; PARA ELE SAIR &Agrave;S PERNAS E, E... </P>
<P>A: OLHA L&Aacute;, H&Aacute; ALGUMA DIFEREN&Ccedil;A DE T&Eacute;CNICA PARA SALTAR UM CAV(...), PARA SALTAR UM OBST&Aacute;CULO COMPRIDO E, OU UM OBST&Aacute;CULO ALTO? </P>
<P>X: H&Aacute;. ENT&Atilde;O, UM OBST&Aacute;CULO COMPRIDO, O QUE &Eacute; QUE TU PRECISAS ? PRECISAS DE UMA PERFURA&Ccedil;&Atilde;O GRANDE E DE UMA IMPULS&Atilde;O PEQUENA, N&Atilde;O &Eacute;.</P>
<P>A: IMPULS&Atilde;O PEQUENA?</P>
<P>X: IMPULS&Atilde;O N&Atilde;O! DE ELEVA&Ccedil;&Atilde;O PEQUENA.</P>
<P>A: SIM.</P>
<P>X: PARA UM OBST&Aacute;CULO ALTO E CURTO, P&Aacute;, PARA UM VERTICAL POR EXEMPLO TU PRECISAS DE MUITA IMPULS&Atilde;O MAS N&Atilde;O PRECISAS DE PERFURA&Ccedil;&Atilde;O QUASE NENHUMA. </P>
<P>A: POIS, CERTO.</P>
<P>X: ENT&Atilde;O O QUE &Eacute; QUE ACONTECE, TU PARA UM OBST&Aacute;CULO GRANDE, TU ABORDAS O OBST&Aacute;CULO A ANDAR, FCH, FCH, FCH QUE &Eacute; PARA O GAJO SALTAR PARA A FRENTE. NUM OBST&Aacute;CULO... CURTO PORTANTO VERTICAL, TU SE, QUER DIZER, ABORDAS O OBST&Aacute;CULO DEVAGARINHO E DEPOIS FST, PUXAS OS GAJOS COM AS PERNAS PARA CIMA. </P>
<P>A: MAS D&Aacute; IDEIA QUE PARA O OBST&Aacute;CULO COMPRIDO,</P>
<P>X: EH P&Aacute;, &Eacute; A MESMA COISA QUE SALTAR EM COMPRIMENTO E SALTAR EM ALTURA. TU QUANDO SALTAS EM COMPRIMENTO D&Aacute;S S&Oacute; DUAS PASSADAS E DEPOIS SALTAS, </P>
<P>A: POIS.</P>
<P>X: MANDAS AS PERNAS L&Aacute; PARA CIMA. PARA SALTAR EM COMPRIMENTO, POR EXEMPLO, J&Aacute;... J&Aacute; PRECISAS DE CORRER E MANDAR-TE O MAIS PARA A FRENTE POSS&Iacute;VEL. ENT&Atilde;O COM O CAVALO &Eacute; A MESMA COISA, TU, O OBST&Aacute;CULO &Eacute; SOBRE O COMPRIMENTO, P&Aacute;, TU TENS QUE EMPURRAR QUE &Eacute; PARA O GAJO IR A ANDAR, N&Atilde;O &Eacute;? </P>
<P>[A &Eacute; O INQUIRIDOR 21]</P></FONT></BODY>
</HTML>
