<HTML>

<HEAD>
<TITLE>Entrevista nº 0485</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>485</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa </B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>10</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>18</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>J</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: OLHE UMA COISA, MAS NO FUNDO, A MENINA, CON(...), CONTACTO COM AS CRIAN&Ccedil;AS S&Oacute; COME&Ccedil;OU ASSIM COM O EST&Aacute;GIO, ESTAVAM, DAVAM ASSIM AS COISAS TEORICAMENTE, ERA? </P>
<P>X: D&Aacute;VAMOS, DAMOS TEORIA, EM PR&Aacute;TICAS PEDAG&Oacute;GICAS D&Atilde;O-NOS ASSIM UMAS... A MANEIRA COMO HAVEMOS DE LIDAR COM AS CRIAN&Ccedil;AS, AH... COMO &Eacute; QUE SE DEVE FAZER NUM CASO EM QUE H&Aacute;, POR EXEMPLO, H&Aacute; UM CABECILHA NA AULA, O QUE &Eacute; QUE HAVEMOS DE FAZER, (...) ESSAS COISAS ASSIM ESSENCIAIS... E... </P>
<P>A: E A MENINA AGORA TEM QUE RESOLVER ISSO L&Aacute; NO...</P>
<P>X: POIS, MAS &Eacute; COMPLETAMENTE DIFERENTE. N&Oacute;S PENSAMOS QUE CHEG&Aacute;VAMOS L&Aacute;, POR EXEMPLO, UM ASSUN[TO], UMA COISA QUE &Eacute;, QUE ELA FARTOU-SE DE REPETIR QUE &Eacute; O MAIS ANTIPEDAG&Oacute;GICO &Eacute; GRITAR, EU SE L&Aacute; N&Atilde;O GRITO N&Atilde;O ME OUVEM, O BARULHO &Eacute; TAL QUE N&Atilde;O ME OUVEM, TENHO MESMO QUE GRITAR. </P>
<P>A: POIS, E AT&Eacute; PORQUE (...) &Eacute;, DEPENDE MUITO DO G&Eacute;NERO DE CRIAN&Ccedil;AS QUE SE TRATA</P>
<P>X: DEPENDE, E DO MEIO EM QUE VIVEM, DEPENDE MUITO.</P>
<P>A: QUE S&Atilde;O, QUE S&Atilde;O MI&Uacute;DOS,</P>
<P>X: AQUELES N&Atilde;O T&Ecirc;M... ESP&Eacute;CIE DE CIVILIZA&Ccedil;&Atilde;O NENHUMA; T&Atilde;O HABITUADOS &Agrave;S M&Atilde;ES A BERRAREM COM ELES, POR ISSO A &Uacute;NICA HIP&Oacute;TESE QUE H&Aacute; &Eacute; GRITARMOS TAMB&Eacute;M PARA ELES NOS OUVIREM. </P>
<P>A: SE A MENINA N&Atilde;O BERRAR ELES TAMB&Eacute;M N(...) S&Atilde;O CAPAZES DE N&Atilde;O LIGAR NENHUMA.</P>
<P>X: NADA. PORQUE (...) AT&Eacute; A EDUCADORA QUANDO FOI PARA L&Aacute; EXPERIMENTOU TODAS AS MANEIRAS, DEVAGARINHO, DE MA(...), COM CALMA, MAIS DEPRESSA, MAIS ALTO, AT&Eacute; QUE S&Oacute; OS BERROS &Eacute; QUE RESULTARAM NO FIM. </P>
<P>A: E CASTIG&Aacute;-LOS E ISSO ASSIM? QUE G&Eacute;NERO DE CASTIGOS &Eacute;...</P>
<P>X: CASTIGOS... OLHE, AINDA SEXTA-FEIRA CASTIGUEI UMA. T&Aacute;VAMOS A FAZER UM JOGO E ELA: «N&Atilde;O JOGO!», «SENTA-TE!», «N&Atilde;O SENTO!», «T&Aacute; QUIETA!», «N&Atilde;O ESTOU!». AT&Eacute; QUE &Agrave;S TANTAS COME&Ccedil;ARAM TODOS A IMIT&Aacute;-LA E N&Atilde;O CONSEGUI FAZER O JOGO. AGARREI NELA PU-LA L&Aacute; FORA: «AGORA EST&Aacute; A&Iacute; MUITO QUIETINHA E QUANDO... DAQUI A BOCADINHO EU VENHO C&Aacute; VER E SE N&Atilde;O ESTIVER AQUI TEM UM CASTIGO MAIOR.» E ELA ENT&Atilde;O L&Aacute; FICOU MUITO QUIETINHA, DEPOIS A SEGUIR OUVIRAM UMA HIST&Oacute;RIA E TEVE CALM&Iacute;SSIMA, NEM... NEM SEQUER...</P>
<P>A: N&Atilde;O LHES TIRA OS RECREIOS, NEM NADA, H&Aacute; UMAS L&Aacute; (...)</P>
<P>X: N&Atilde;O, ISSO N&Atilde;O TIRO, RECREIOS N&Atilde;O TIRO PORQUE ELAS PRECISAM IMENSO </P>
<P>X: SALTAREM E DE SE MOVIMENTAREM PORQUE EM CASA, N&Atilde;O FAZEM NADA DISSO, VIVEM EM CASAS PEQUENAS E TUDO, E ENT&Atilde;O QUANDO T&Aacute; SOL APROVEITA-SE SEMPRE ANTES DE HO[RA], AULA E ANTES DO ALMO&Ccedil;O PARA ELES IREM PARA O RECREIO PORQUE DORMEM DEPOIS MUITO MELHOR PORQUE ELES DORMEM A SEGUIR AO ALMO&Ccedil;O, </P>
<P>A: POIS,</P>
<P>X: EM CAMAS</P>
<P>A: S&Atilde;O MUITO PEQUENOS AINDA?</P>
<P>X: S&Atilde;O, AQUELES T&Ecirc;M TR&Ecirc;S E QUA[TRO], TR&Ecirc;S E QUATRO, MAS EM CASA: V&Ecirc;EM TELEVIS&Atilde;O, DEITAM-SE &Agrave; UMA DA MANH&Atilde;, OS PAIS N&Atilde;O, N&Atilde;O LIGAM MEIA A, A, A ELAS E ENT&Atilde;O... DORMEM MESMO, LOGO A SEGUIR AO ALMO&Ccedil;O AT&Eacute; &Agrave;S QUATRO, CINCO HORAS, DEPOIS LANCHAM...</P>
<P>A: T&Ecirc;M UM S&Iacute;TIO ESPECIAL PARA DORMIR...</P>
<P>X: N&Atilde;O, &Eacute; NA AULA. S&Atilde;O DAQUELAS CAMAS DE LONA QUE SE ABREM ASSIM,</P>
<P>A: COMO A DO NP</P>
<P>X: E COM COBERTORES E LEN&Ccedil;&Oacute;IS E DEITAM-SE ALI.</P>
<P>A: FICAM VESTIDOS?</P>
<P>X: TIRAM S&Oacute; O BIBE E OS SAPATOS,</P>
<P>A: POIS.</P>
<P>X: E O RESTO TAMB&Eacute;M POUCA ROUPA MAIS LEVAM. H&Aacute; MUITAS QUE V&Atilde;O EM CAL&Ccedil;AS DE PIJAMAS, POR ISSO...</P>
<P>A: MANDAM-NAS EM CAL&Ccedil;AS DE PIJAMA?</P>
<P>X: CAL&Ccedil;AS DE PIJAMA... NO OUTRO DIA UMA IA S&Oacute; COM UMA CAMISOLA ASSIM MUITO LARGA</P>
<P>A: E AS CUECAS POR BAIXO,</P>
<P>X: E AS CUECAS MAIS NADA, POR ISSO...</P>
<P>A: MAS &Eacute; PORQUE N&Atilde;O T&Ecirc;M OU PORQUE...</P>
<P>X: N&Atilde;O T&Ecirc;M. N&Atilde;O T&Ecirc;M PORQUE AQUILO &Eacute; UM BAIRRO... BAIRRO POBR&Iacute;SSIMO, &Eacute;... AQUELES, PARECE, AS CASAS PARECE QUE S&Atilde;O PR&Eacute;-FABRICADAS, DAQUELA MADEIRA ASSIM &Agrave;S RIPINHAS... </P>
<P>A: ONDE &Eacute; QUE &Eacute; ?</P>
<P>X: BAIRRO DO PADRE CRUZ</P>
<P>A: HUM...</P>
<P>X: DEPOIS DA PONTINHA, DA LUZ E, E, E, DEVE SER POBRE PORQUE MESMO A MANEIRA DA, DE APRESENTA&Ccedil;&Atilde;O DAS CRIAN&Ccedil;AS, O ASSEIO, ISSO TUDO, &Eacute; MUITO POUCO. </P>
<P>A: MAS ELAS N&Atilde;O... (...) PORQU&Ecirc;, OS MI&Uacute;DOS V&Ecirc;M MESMO PORCOS E ASSIM, PARA AI (...)</P>
<P>X: V&Ecirc;M, (...), ANDAM TODO O DIA COM... QUER DIZER, COITADA A NP QUANDO FOI PARA L&Aacute; QUE N&Atilde;O, N&Atilde;O GOSTAVA NADA, METIA-LHE... REPUGN&Acirc;NCIA, N&Atilde;O SEI, TINHA DE LHES TOCAR MESMO E, E AGORA VEJO QUE ELA FAZ AQUILO COM A MAIOR DAS FACILIDADES, E EU TAMB&Eacute;M, O PRIMEIRO DIA QUE ENTREI L&Aacute; TINHA V&Oacute;MITOS. </P>
<P>[A &Eacute; O INQUIRIDOR 10]</P></FONT></BODY>
</HTML>
