<HTML>

<HEAD>
<TITLE>Entrevista nº 0528</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>528</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Porto</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>01</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>60</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>L</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Ultramar</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: &Eacute;, &Eacute; MINHA PRIMA E TAMB&Eacute;M &Eacute; PRIMA DA NP, DA TIA NP, N&Atilde;O &Eacute;, PORQUE TAMB&Eacute;M &Eacute; FILHA DUM IRM&Atilde;O DO MEU PAI, DO MEU FALECIDO PAI. &Eacute;, &Eacute;, &Eacute; A MANIA DAS LIMPEZAS, AQUILO J&Aacute; A M&Atilde;E TINHA OITENTA ANOS, COMO EU J&Aacute; LHE DISSE... </P>
<P>A: OUVE ISTO, QUE ISTO VALE A PENA.</P>
<P>X: COMO, COMO A M&Atilde;E TAMB&Eacute;M TINHA OITENTA ANOS E TINHA AQUELAS MANIAS DAS LIMPEZAS, AINDA COM OITENTA ANOS AINDA EM CIMA DO ESCADOTE, AINDA A LIMPAR OS VIDRINHOS E COISINHAS E ASSIM. MAS A NP, FALECEU O MARIDO E ELA FOI AO FUNERAL, FOI VER ENTERRAR O MARIDO, TUDO AQUILO; DEPOIS VEIO PARA CASA E N&Atilde;O QUIS NINGU&Eacute;M DURANTE A NOITE QUE FICASSE ALI COM ELA, FICOU S&Oacute;. E ELA QUE FEZ? TEM A MANIA DOS MICR&Oacute;BIOS, TUDO TEM MICR&Oacute;BIOS. VAI &Agrave;S PAREDES E LAVOU, ANDOU TODA A NOITE A LAVAR AS PAREDES. TODA A NOITE A LAVAR AS PAREDES! ORA (...) PARECE IMPOSS&Iacute;VEL, QUEM &Eacute; QUE FAZ UMA COISA DESTAS ?!</P>
<P>A: QUE DISPARATE.</P>
<P>B: ELA DEVE SER MALUCA.</P>
<P>X: «AH, ESTEVE AQUI MUITA GENTE!» VENDEU A MOB&Iacute;LIA DE SALA, O SOF&Aacute; E OS MAPLES PORQUE ESTEVE ALI MUITA GENTE SENTADA, PORQUE OS TAPETES ESTAVAM CHEIOS DE MICR&Oacute;BIOS. </P>
<P>B: ANTES DELE MORRER J&Aacute; ERA ASSIM?</P>
<P>X: H&Atilde;?</P>
<P>A: ANTES DO MARIDO MORRER N&Atilde;O ERA ASSIM?</P>
<P>X: J&Aacute;, FOI SEMPRE ASSIM. FORAM SEMPRE, J&Aacute; S&Atilde;O, T&Ecirc;M A MANIA DAS LIMPEZAS. T&Ecirc;M A MANIA. E AGORA ESTA IRM&Atilde; TAMB&Eacute;M QUE, QUE LHE MORREU O MARIDO FEZ A MESMA COISA; ESTA AGORA, QUE MORREU H&Aacute; COISA DUNS DIAS, N&Atilde;O H&Aacute; DOIS MESES... TAMB&Eacute;M FOI DE REPENTE, TAMB&Eacute;M VEIO, O MARIDO VEIO AQUI PARA A FOZ, ESTE FICOU AQUI. E ELA, AI QUEREM OUVIR O MELHOR? AI JESUS! ESSA AGORA... MAS ERA MELHOR QUE ESTIVESSE CALADA, MAIS VALIA N&Atilde;O TER DITO NADA. ESTIVERAM L&Aacute; DURANTE A NOITE AT&Eacute;, POR EXEMPLO, AT&Eacute; &Agrave;S DUAS HORAS OU ISSO, ESTIVERAM L&Aacute; UNS PRIMOS MEUS, O NP, O NP" ISSO TUDO, A FAZER-LHES COMPANHIA. DEPOIS &Agrave;S, PARECE QUE ERAM UMAS... SIM, DUAS HORAS, RESOLVERAM VIR EMBORA O NP E A MULHER E FICARAM S&Oacute;S, A MINHA TIA, E A NP, E A OUTRA, ESSA TAL VI&Uacute;VA, A QUE TINHA FICADO VI&Uacute;VA ANTES, A NP, E FICARAM ACOL&Aacute; E A NP E O FILHO. DEPOIS DISSE ASSIM: «BEM, NP, TEM PACI&Ecirc;NCIA, MAS N&Oacute;S TEMOS DE IR EMBORA, N&Atilde;O &Eacute;, PORQUE J&Aacute; S&Atilde;O DUAS HORAS, PRECISAMOS DESCANSAR, AMANH&Atilde; PRECISAMOS DE IR TRABALHAR, N&Atilde;O &Eacute;, TAMOS A TRABALHAR.» «POIS &Eacute;, T&Aacute; MUITO BEM; OLHA, N&Oacute;S TAMB&Eacute;M, VOU APAGAR AS LUZES E VAMO-NOS DEITAR.» DEIXARAM O MORTO SOZINHO. </P>
<P>A: COITADAS, ELAS ESTAVAM COM SONO...</P>
<P>B: METERAM-NO DEBAIXO DA CAMA...</P>
<P>A: MAS ESTAVA EM CASA, ELE?</P>
<P>X: ESTAVA!</P>
<P>A: AI QUE HORROR!</P>
<P>X: ELAS COITADAS DISSERAM AQUILO MUITO NATURAL, MAS ESTAVAM MUITO CANSADAS DO HOSPITAL, DAQUILO TUDO, J&Aacute; SE SABE AQUELAS NOITES TODAS, </P>
<P>A: POIS</P>
<P>X: TAVAM MUITO CANSADAS. MAS MELHOR ELA N&Atilde;O DISSESSE AQUILO, MELHOR SE CALASSEM MUITO CALADINHAS MAS ELAS AQUILO NAQUELA SIMPLICIDADE DELAS: «SABES NP, TAMB&Eacute;M N&Oacute;S VAMOS DESCANSAR UM BOCADINHO, APAGO AS LUZES QUE &Eacute; PARA N&Atilde;O ESTAR COM AS LUZES...» - DEVIA SER AS VELAS, POR CAUSA DE ALGUM INC&Ecirc;NDIO, N&Atilde;O &Eacute;, QUALQUER (...) - E FORAM DEPOIS DESCANSAR UM BOCADO, FORAM-SE DEITAR. OLHA, (...) DEPOIS QUE COISA, CENSURARAM, CENSURAM-NA BEM. «PARECE IMPOSS&Iacute;VEL, ELAS FORAM-SE DEITAR, E DEIXARAM O MORTO SOZINHO!» </P>
<P>B: ERA MARIDO?</P>
<P>A: O MORTO...</P>
<P>X: ERA MARIDO. COITADAS, MAS ELAS DISSERAM AQUILO, MAS V&Ecirc;M LOGO FAZER SERROTE DAQUILO TUDO. </P>
<P>B: (...) S&Oacute; SE N&Atilde;O GOSTAVA MUITO DO MARIDO.</P>
<P>X: N&Oacute;S VAMOS ENCOSTAR, QUER DIZER, ENCOSTAR-SE UM BOCADINHO, DEVIA SER (...) AI JESUS, MEU DEUS (...) </P>
<P>B: AQUI NA FOZ DEIXAM OS MORTOS EM CASA?</P>
<P>X: H&Atilde; ? QU&Ecirc; ?</P>
<P>A: DEIXAM OS MORTOS EM CASA?</P>
<P>X: QUEM?</P>
<P>A: AQUI NA FOZ. &Eacute; COSTUME, OU &Eacute; MAIS COSTUME MANDAREM PARA...</P>
<P>B: PARA A IGREJA.</P>
<P>X: AI, ANTIGAMENTE ERA TUDO EM CASA E AQUI NO PORTO ERA ASSIM, ERA TUDO EM CASA, TUDO; MAS AGORA J&Aacute; EST&Atilde;O, J&Aacute; EST&Atilde;O, UM BOCADINHO MAIS CIVILIZADOS, J&Aacute;, J&Aacute; DEIXAM FICAR ASSIM NAS IGREJAS... </P>
<P>[A &Eacute; O INQUIRIDOR 01; B &Eacute; O INQUIRIDOR 18, FILHO DA ENTREVISTADA E MARIDO DE A] </P></FONT></BODY>
</HTML>
