<HTML>

<HEAD>
<TITLE>Entrevista nº 0560</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>560</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>15</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>28</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>L</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: CHEGUEI L&Aacute;, VEIO A CRIADA &Agrave; PORTA. VEIO A CRIADA &Agrave; PORTA: «OLHE SE FAZ FAVOR, &Eacute; L&Aacute; AO FUNDO» - QUE EU J&Aacute; SABIA DONDE &Eacute; QUE ERA - «NA SALA DE MENOS CERIM&Oacute;NIA», VOU LOGO DE ENCONTRO &Agrave; NP, EU... «AH! &Eacute; A X» «&Eacute;, &Eacute; A NP» T&Aacute;, T&Aacute;, T&Aacute;, ALI LOGO UMA DATA DE BEIJINHOS SE(...), SEGUI... «OLHE A M&Atilde;E T&Aacute; L&Aacute; DENTRO.» DISSE AQUILO - ELA ESTAVA A ESTUDAR MAIS AS AMIGAS NO QUARTO - E... CHEGUEI L&Aacute; ESTAVAM TR&Ecirc;S SENHORAS. DONA N&Atilde;O SEI QUANTAS, QUE &Eacute; MULHER DE UM N&Atilde;O SEI QUAN[TO], UM FORMADO EM DIREITO. A DONA... A CUNHADA, A TAL CUNHADA QUE, QUE TEM... A MI&Uacute;DA T&Atilde;O LINDA, AI QUE LINDA, QUE OLHOS T&Atilde;O LINDOS, T&Atilde;O LINDOS QUE A MI&Uacute;DA TEM, PRETOS MAS AQUELES PRETOS ASSIM, TAVA A MI&Uacute;DA, TAVA A... A TIA QUE &Eacute; FEIA, PFU! QUE HORROR DE MULHER, QUE ATRASO DE VIDA - POR ISSO &Eacute; QUE ELA QUER CASAR COM O M&Eacute;DICO - E, E TAVA UMA OUTRA QUE &Eacute; DONA DA NE DA BEIRA E DE QUELIMANE, UMA VELHOTA J&Aacute; ASSIM TODA... COISA, GORDINHA, ANAFADINHA, E TAL. BEM, DEPOIS CONVERSAR, CONVERSAR DE &Aacute;FRICA DE (...) DEPOIS DIZIA OUTRA, AQUELA PRIMEIRA QUE ERA DO DIREITO: «EU GOSTAVA MUITO DE IR A &Aacute;FRICA, MAS O MEU MARIDO TEM MEDO DE ANDAR DE AVI&Atilde;O, DESMAIA ASSIM. E PARA IR DE BARCO &Eacute; MUITO TEMPO.» </P>
<P>[...]</P>
<P>A: CONVERSAS DE SENHORAS... TUDO CONVERSAS</P>
<P>X: AI, TUDO CONVERSA DE CHACHA, ALGUMAS.</P>
<P>A: DE CHACHA.</P>
<P>X: DE CHACHA, DEPOIS UMA FAZ QUEIXA DO FILHO, E DEPOIS QUE O FILHO ASSIM, E PORQUE A MINHA FILHA QUERIA IR, IR PARA... PARA ENGENHEIRA E PORQUE O PAI DIZ QUE: «TENS QUE IR PARA MATEM&Aacute;TICAS.» E DEPOIS ELA SEGUIU O S&Eacute;TIMO ANO DAQUELA AL&Iacute;NEA PARA MATEM&Aacute;TICA E DEPOIS PARA, «N&Atilde;O VOU PARA MATEM&Aacute;TICAS, NEM VOU PARA ECON&Oacute;MICAS», DIZIA ELA, FOI PARA O... O ALCOIT&Atilde;O, N&Atilde;O SEI QU&Ecirc;... </P>
<P>B: PARA A TRAFARIA.</P>
<P>X: N&Atilde;O.</P>
<P>B: J&Uacute;LIO DE MATOS.</P>
<P>X: &Eacute; UMA COISA QUALQUER QUE AGORA ANDAM A TIRAR UNS CURSOS EM ALCOIT&Atilde;O,</P>
<P>A: (...) DE ENFERMAGEM, UMA COISA (...)</P>
<P>X: QUALQUER COISA DE TERAP&Ecirc;UTICA OU N&Atilde;O SEI QU&Ecirc;,</P>
<P>A: &Eacute;, &Eacute;, &Eacute;.</P>
<P>X: OLHE EU N&Atilde;O PERCEBI BEM, TAVA AO DE LONGE, MAS TAVA O OUVIDO A TOMAR ATEN&Ccedil;&Atilde;O E... E ENT&Atilde;O MAS QUE AGORA QUE A RAPARIGA COME&Ccedil;OU E QUE CHEGA A CASA, QUE CHORA, QUE CHORA, QUE CHORA E QUE N&Atilde;O PODE COM AQUILO. E ENT&Atilde;O ANDA A TIRAR AS CADEIRAS DO S&Eacute;TIMO, PARA IR PARA O QUEDA QUER, PARA ENGENHARIA. </P>
<P>A: ENT&Atilde;O E O CHAZINHO E OS BOLOS, QUANDO &Eacute; QUE VIERAM?</P>
<P>X: CONVERSARAM, CONVERSARAM, CONVERSARAM, E AQUILO ERAM SEIS E TAL E EU A VER QUE TINHA QUE ME VIR EMBORA &Agrave;S SETE HORAS </P>
<P>A: E QUE N&Atilde;O COMIAS NADA.</P>
<P>X: E QUE N&Atilde;O PAPAVA! E ENT&Atilde;O QUE &Eacute; QUE EU FIZ? AH N&Atilde;O FIZ NADA, DA&Iacute; POR BOCADO ELA: «BEM, VAMOS LANCHAR.» L&Aacute; FOMOS PARA A SALA L&Aacute; DE DENTRO LANCHAR. MAS ELA TEM UMA CASA, A, CHI!... </P>
<P>B: PATR&Atilde;O.</P>
<P>X: CHI PATR&Atilde;O, N&Atilde;O AGUENTA. OLHA, PRATAS, PRATAS, AQUELA SALA E O QUE ELA DEVE TER NOS ARM&Aacute;RIOS, SIM QUE T&Atilde;O, S&Atilde;O FECHADOS, EU N&Atilde;O FUI L&Aacute; ESPREITAR DENTRO, MAS... </P>
<P>B: ERA O QUE FALTAVA, TAMB&Eacute;M.</P>
<P>X: A SA[LA], &Eacute; UMA SA[LA], &Eacute; SALA COMUM, QUE &Eacute; A DE CERIM&Oacute;NIA.</P>
<P>B: AINDA N&Atilde;O CONTASTE QUE FOSTE &Agrave; CASA DE BANHO S&Oacute; PARA VER COMO ERA.</P>
<P>A: T&Aacute; L&Aacute; CALADO, DEIXA L&Aacute; OUVIR ISTO.</P>
<P>X: &Eacute; MENTIRA!</P>
<P>A: V&Aacute; L&Aacute;, CONTA.</P>
<P>X: &Eacute;, T&Ecirc;M, DEPOIS ENT&Atilde;O T&Ecirc;M UMA MESA GRANDE ESTILO IMP&Eacute;RIO, A MOB&Iacute;LIA DE CASA DE JANTAR. UM CENTRO DE MESA QUE CUSTOU ONZE CONTOS... EM PRATA. CHI, QUE NEM &Eacute; GIRO, PARA MIM N&Atilde;O O QUERIA QUE &Eacute; MUITO PESAD&Atilde;O, MAS V&Aacute; L&Aacute;. MAS OLHE, MAS QUER DIZER, AGORA FORA DE BRINCADEIRAS, COISAS BOAS BOAS, BOAS. H&Atilde;, TAMB&Eacute;M H&Aacute; TANTOS ANOS CASADA E AQUILO TUDO, E... P&Ocirc;S A MESA, UMA TOALHA MUITO GIRA, E EU MUITO CALADINHA, QUE NEM UM RATO, VALE MAIS TAR CALADO, EU ASSIM: «&Oacute; MENINA, T&Aacute; MAS &Eacute; CALADA.» </P>
<P>[A &Eacute; O INQUIRIDOR 15 ; B &Eacute; AMIGO DO INQUIRIDOR E DA INQUIRIDA]</P></FONT></BODY>
</HTML>
