<HTML>

<HEAD>
<TITLE>Entrevista nº 0555</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>555</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Porto</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>20</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>19</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>J</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: OUVE L&Aacute;, COMO &Eacute; QUE UM TIPO PODE SER KEROUACKIANO EM PORTUGAL?</P>
<P>X: BEM, UM KEROUACKIANO, UM KEROUACKIANO EM PORTUGAL, P&Aacute;, EM GERAL &Eacute; UM FILHO DA CLASSE M&Eacute;DIA. E &Eacute;, PORTANTO, UM GAJO QUE ATINGIU A EXAUST&Atilde;O DE TODAS AS COISAS, P&Aacute;, E, QUER DIZER, COME&Ccedil;A, PORTANTO, POR UMA FASE, P&Aacute;, DE, DE AVENTUREIRISMO, P&Aacute;, OU APENAS DE BUSCA DE LIBERDADE, P&Aacute;, ETC, PORTANTO. ORA BEM, UM KEROUACKIANO MO(...) EM PORTUGAL, UM KEROUA[CKIANO], UM KEROUACKIANO NASCE AOS TREZE OU, OU CATORZE ANOS, P&Aacute;, DEPOIS DE TER LIDO O KEROUACK, P&Aacute;, E QUANDO SENTIU O VERDADEIRO APELO DA ESTRADA. PORQUE A ESTRADA &Eacute; UM GRANDE APELO, P&Aacute;. A ESTRADA, P&Aacute;, &Eacute; ALGO MAIS QUE UMA ESTRADA, DO QUE ASFALTO, P&Aacute;, E AUTOM&Oacute;VEIS QUE PASSAM. O KEROUACKIANO, P&Aacute;, AO CONTR&Aacute;RIO DO QUE MUITA GENTE PENSA, P&Aacute;, N&Atilde;O &Eacute; O GAJO QUE MASCA CHICLET, USA BOTAS, P&Aacute;, E CASACO DO EX&Eacute;RCITO. O KEROUACKIANO, P&Aacute;, &Eacute; UM GAJO, P&Aacute;, QUE, QUE SE(...), QUE SABE COMO O KEROUACK, P&Aacute;, QUE AS COISAS T&Atilde;O E S&Atilde;O INALTER&Aacute;VEIS, P&Aacute;, NA MEDIDA EM QUE PARA AS ALTERAR, P&Aacute;, &Eacute; PRECISO QUE OS INDIV&Iacute;DUOS SE ALTEREM A SI MESMOS. PORTANTO O KEROUACKIANO NASCE DA SUA MARGINALIZA&Ccedil;&Atilde;O PARA COM UMA SOCIEDADE QUE REFUTA DE BASE. O KEROUACKIANO, P&Aacute;, OU O KEROUACK, OU MELHOR SE, SE LHE QUISERES CHAMAR O BEATNICK, O HIPSTER O FREAK, P&Aacute;, OU O HIPPY MESMO, PORQUE EU A&Iacute; EU N&Atilde;O QUERO P&Ocirc;R UM, N&Atilde;O QUERO P&Ocirc;R, PORTANTO, P&Aacute;, UMA DEFINI&Ccedil;&Atilde;O R&Iacute;GIDA, PORQUE ELA N&Atilde;O EXISTE, N&Atilde;O PODE EXISTIR, P&Aacute;, &Eacute;, &Eacute;, &Eacute;, &Eacute;, EST&Aacute; EM CONSTANTE MUTA&Ccedil;&Atilde;O P&Aacute;, O KERE(...), O KEROUACKIANO &Eacute; UM GAJO QUE ACREDITA FUNDAMENTALMENTE, P&Aacute;, NA, QUE TODA A VIDA MO(...) &Eacute; UM, &Eacute; UM, &Eacute; UM CAMPO DE MUTA&Ccedil;&Otilde;ES E QUE A PR&Oacute;PRIA MORTE, P&Aacute;, N&Atilde;O &Eacute; MAIS QUE UMA MUTA&Ccedil;&Atilde;O, P&Aacute;, PARA SE READQUIRIR NOVO KHARMA. PORTANTO, &Eacute; UM GAJO, P&Aacute;, QUE ACREDITA QUE TODO ESSE TEMPO TAMB&Eacute;M DEVE SER MULTO BEM APROVEITADO. OU SEJA, P&Aacute;, A REVOLU&Ccedil;&Atilde;O, P&Aacute;, &Eacute; A COER&Ecirc;NCIA, P&Aacute;, DO MODO DE VIDA DO INDIV&Iacute;DUO. PORTANTO, O INDIV&Iacute;DUO &Eacute; CONTRA A SOCIEDADE DE CONSUMO, COLABORA O MENOS POSS&Iacute;VEL OU, SE FOR PRECISO, NADA, COM ESSA SOCIEDADE. UM INDIV&Iacute;DUO, P&Aacute;, &Eacute; CONTRA A, PORTANTO, A FAM&Iacute;LIA, ETC, A PRIMEIRA COISA QUE TEM A FAZER, P&Aacute;, &Eacute; SAIR DE CASA. O KERE(...), O KEROUACKIANO, P&Aacute;, EM PORTUGAL, LUTA COM MUITOS PROBLEMAS... ENTRE OS QUAIS A, A REPRESS&Atilde;O QUE, N&Atilde;O S&Oacute; A REPRESS&Atilde;O ORGANIZADA, COMO TAMB&Eacute;M UMA CERTA REPRESS&Atilde;O ESPONT&Acirc;NEA, QUE EXISTE POR PARTE DAS PESSOAS. SEJA, UM INDIV&Iacute;DUO, P&Aacute;, TEM UMA DETERMINADA ATITUDE, FAZ UM SEAT-IN OU UM HAPPENNING, P&Aacute;, OU UMA COISA QUALQUER, P&Aacute;, E A... SE N&Atilde;O FOR REPRIMIDO PELA POL&Iacute;CIA, P&Aacute;, AS PESSOAS, P&Aacute;, REPRIMEM-NO, REPRIMEM, REPRIMEM-NO, P&Aacute;, N&Atilde;O COMPREENDENDO OU DEFORMANDO O SENTIDO DA, DO, DAQUILO QUE ELE EST&Aacute; A FAZER. QUER DIZER, ELE AINDA N&Atilde;O CONSEGUIU ADQUIRIR, P&Aacute;, UMA VERDADEIRA FORMA F&Iacute;SICA MANIFESTO, PORQUE, ACIMA DE TUDO, O KEROUACKIANO QUANDO SE PASSEIA NA SOCIEDADE, P&Aacute;, &Eacute; UMA FORMA F&Iacute;SICA MANIFESTO, ELE &Eacute; O RETRATO DA DECAD&Ecirc;NCIA, PORQUE ELE &Eacute; TAMB&Eacute;M, ELE &Eacute; TAMB&Eacute;M UMA CONSEQU&Ecirc;NCIA DESSA DECAD&Ecirc;NCIA. ELE &Eacute;, ELE &Eacute; ACIMA DE TUDO O FILHO DA DECAD&Ecirc;NCIA, PORQUE PARA EXISTIREM FREAKS, PARA EXISTIREM MARGINAIS, TEM QUE EXISTIR UMA SOCIEDADE CORRUPTA. PORTANTO, EU, EU ACHO QUE A MELHOR MANEIRA DE DEFINIR UM KEROUACKIANO &Eacute;, &Eacute; PORTANTO O INDIV&Iacute;DUO, P&Aacute;, QUE SE FAZ MANIFESTO, &Eacute; UM INDIV&Iacute;DUO QUE LEVA UMA EXIST&Ecirc;NCIA COMPLETAMENTE SUBVERSIVA, NO MELHOR DOS SENTIDOS, P&Aacute;, &Eacute; UM INDIV&Iacute;DUO, P&Aacute;, QUE N&Atilde;O ALINHA EM QUALQUER ESQUEMA DE COLABORA&Ccedil;&Atilde;O, P&Aacute;, PARA COM A SOCIEDADE XIS, E &Eacute; UM INDIV&Iacute;DUO, P&Aacute;, QUE PODE OU N&Atilde;O PROCURAR, P&Aacute;, NO MISTICISMO, P&Aacute;, N&Atilde;O UM REF&Uacute;GIO, MAS UM ESCLARECIMENTO. PORQUE, P&Aacute;, AO CONTR&Aacute;RIO DO QUE MUITA GENTE PENSA, REPITO AINDA - PORQUE TODA A GENTE PENSA ALGUMA COISA AO CONTR&Aacute;RIO DO QUE N&Oacute;S SOMOS - N&Oacute;S N&Atilde;O ANDAMOS A FUGIR DE NADA, PORQUE N&Oacute;S N&Atilde;O FUGIMOS, P&Aacute;, N&Oacute;S N&Atilde;O NOS EVADIMOS DE NADA, N&Oacute;S QUEREMOS APENAS EXISTIR. </P>
<P>[A &Eacute; O INQUIRIDOR 20]</P></FONT></BODY>
</HTML>
