<HTML>

<HEAD>
<TITLE>Entrevista nº 0529</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>529</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Castelo Branco (Covilh&atilde;)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>23</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>33</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Norte/Padr&atilde;o </B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: S&Oacute; UM MOMENTO, COM LICEN&Ccedil;A.</P>
<P>A: FAZ FAVOR.</P>
<P>X: T&Aacute; L&Aacute;? DESLIGARAM L&Aacute; DENTRO. POIS &Eacute;, ISSO &Eacute;, &Eacute; UM PROBLEMA. LIGUE! LIGUE, FAZ FAVOR! (...). T&Aacute; L&Aacute;? T&Aacute;? LIGUE! TOU! TOU?</P>
<P>B: (...)</P>
<P>X: SOU, O QUE &Eacute; QUE (...)...</P>
<P>B: (...)</P>
<P>X: OL&Aacute;! DIGA. ENT&Atilde;O ?</P>
<P>B: (...)</P>
<P>X: AI SIM?</P>
<P>B: (...)</P>
<P>X: TOU. TOU, TOU! TOU, TOU!</P>
<P>B: (...)</P>
<P>X: OL&Aacute;, COMO &Eacute; QUE EST&Aacute; A SENHORA DONA B, T&Aacute; BEM? BEM, MUITO OBRIGADA. ENT&Atilde;O ?</P>
<P>B: (...)</P>
<P>X: AH &Eacute;, ISSO DE RESTO SEM D&Uacute;VIDA ALGUMA QUE &Eacute;.</P>
<P>B: (...)</P>
<P>X: AH POIS, SE ELA N&Atilde;O, N&Atilde;O FICA COM O CART&Atilde;O DE VACINAS, DEPOIS T&Ecirc;M TODAS (...) ELA TEM &Eacute; AO MATRICULAR-SE DE PEDIR, NOVAMENTE, QUE LHE D&Ecirc;EM O CART&Atilde;O, SE N&Atilde;O ASSIM ANDA TODA A VIDA! </P>
<P>B: (...)</P>
<P>X: POIS &Eacute;.</P>
<P>B: (.. )</P>
<P>X: POIS, POIS.</P>
<P>B: (...)</P>
<P>X: MAS, &Oacute; SENHORA DONA B, A MI&Uacute;DA, QUER DIZER, A MINHA OPINI&Atilde;O &Eacute; ESTA: EU ACHO QUE &Eacute; MUITO MELHOR A FILHA DA SENHORA VIR C&Aacute;, VACINA-SE, VAI-SE BUSCAR UMA BA(...), UMA, UMA FICHA, DE VACINA&Ccedil;&Atilde;O, E ESCUSA DE ANDAR COM ESTES PROBLEMAS TODOS, LOGO QUE, MESMO... </P>
<P>B: (...)</P>
<P>X: QUER DIZER, (...) DEPENDE; SE ELA FOR VACINADA, DUAS DOSES SEGUIDAS, N&Atilde;O &Eacute;, SE LEVAR DUAS DOSES SEGUIDAS, POIS ELA AO FIM DE CINCO ANOS &Eacute; QUE LEVA A TERCEIRA DOSE, LEVA O REFOR&Ccedil;O. AGORA ASSIM ANDAR TODOS OS ANOS A LEVAR UMA PICADA, AH ISTO TEM QUE SER TODA A VIDA VACINADA, N&Atilde;O TEM NUNCA... </P>
<P>B: (...)</P>
<P>X: POIS TEM QUE APRESENTAR, MAS SE ELA N&Atilde;O VOLTAR A VACINAR-SE NOVAMENTE, DEPOIS PARA O ANO, TORNA-SE A MATRICULAR &Eacute;-LHE, &Eacute;-LHE EXIGIDO NOVAMENTE...! </P>
<P>B: (.. )</P>
<P>X: POIS.</P>
<P>B: (...)</P>
<P>X: POIS &Eacute;, &Eacute; MELHOR ELA VIR C&Aacute; QUE EU FA&Ccedil;O-LHE UM CART&Atilde;O DESSES, &Eacute; VACINADA E, E FICA O ASSUNTO RESOLVIDO. </P>
<P>B: (...)</P>
<P>X: AH POIS, SEM D&Uacute;VIDA ALGUMA QUE &Eacute;. EU N&Atilde;O TENHO C&Aacute; NENHUM PAPEL EM COMO ELA TENHA VINDO SER VACINADA! EU N&Atilde;O TENHO C&Aacute; NADA QUE ME DIGA QUE ELA T&Aacute; VACINADA! </P>
<P>B: (...)</P>
<P>X: BEM, M[AS], MAS &Oacute; SENHORA DONA B, ELA COM CERTEZA S&Oacute; LEVA UMA DOSE...</P>
<P>B: (...)</P>
<P>X: MAS N&Atilde;O H&Aacute; PROBLEMA NENHUM, N&Atilde;O H&Aacute; PROBLEMA NENHUM. POIS SE N&Oacute;S AGORA ESTAMOS A VACINAR AS GR&Aacute;VIDAS...</P>
<P>B: (...)</P>
<P>X: POIS!, N&Atilde;O H&Aacute; PROBLEMA NENHUM.</P>
<P>B: (...)</P>
<P>X: EU? PODE VIR C&Aacute; EM QUALQUER ALTURA, MESMO QUE EU N&Atilde;O ESTEJA H&Aacute; C&Aacute; UMA SENHORA QUE A VACINA.</P>
<P>B: (...)</P>
<P>X: POIS AT&Eacute; &Eacute;-LHE PASSADO NA ME[SMA], NA ALTURA DEVIDA! ELA VEM C&Aacute;, SE QUISER C&Aacute; VIR HOJE...</P>
<P>B: (...)</P>
<P>X: ENT&Atilde;O ELA QUE VENHA C&Aacute; HOJE &Agrave;S SEIS HORAS, SE QUISER. SE N&Atilde;O AMANH&Atilde; DE MANH&Atilde; VEM C&Aacute; E &Eacute; VACINADA.</P>
<P>B: (...)</P>
<P>X: &Eacute;, &Eacute;, &Eacute;, &Eacute;, &Eacute;-LHE PASSADO LOGO O ATES[TADO].</P>
<P>B: (...)</P>
<P>X: MAS &Oacute; SENHORA DONA B, ELA &Eacute; QUE TEM A CULPA NA MEDIDA EM QUE ELA N&Atilde;O VEM LEVAR A SEGUNDA DOSE! E ANDA TODOS OS ANOS A VACINAR-SE! ASSIM ANDA TODA A VIDA!</P>
<P>B: (...)</P>
<P>X: POIS &Eacute; UM M&Ecirc;S; &Eacute; UM M&Ecirc;S DE INTERVALO, N&Atilde;O CUSTA NADA!</P>
<P>B: (...)</P>
<P>X: PRONTO. ELA QUE VENHA DE...</P>
<P>B: (...)</P>
<P>X: POIS T&Aacute; BEM, ELA QUE VENHA DE MANH&Atilde;, PORQUE DEPOIS PODE N&Atilde;O ME APANHAR C&Aacute;, SABE QUE EU ANDO AGORA NUMA VIDA DE AMBULANTE E N&Atilde;O, N&Atilde;O DEVO C&Aacute; ESTAR.</P>
<P>B: (...)</P>
<P>X: DE MANH&Atilde; DEVO ESTAR, AT&Eacute; &Agrave;S DEZ, DEZ E MEIA ESTOU; A PARTIR DAS DEZ E MEIA N&Atilde;O ESTOU.</P>
<P>B: (...)</P>
<P>X: COMO ?</P>
<P>B: (...)</P>
<P>X: SE QUISER, COMO ELA QUEIRA.</P>
<P>B: (.. )</P>
<P>X: POIS.</P>
<P>B: (...)</P>
<P>X: NADA, ADEUS, SENHORA DONA B, MUITO PRAZER EM OUVI-LA, OS MEUS CUMPRIMENTOS, ADEUS, COM LICEN&Ccedil;A.</P>
<P>[NOTA. GRAVA&Ccedil;&Atilde;O DE UMA CONVERSA TELEF&Oacute;NICA. A &Eacute; O INQUIRIDOR 23; B &Eacute; A INTERLOCUTORA DE X, SUA CONTERR&Acirc;NEA E CONHECIDA] </P></FONT></BODY>
</HTML>
