<HTML>

<HEAD>
<TITLE>Entrevista nº 0502</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>502</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Viseu (S. Pedro do Sul)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>20</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>42</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>D</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: AS PESSOAS AQUI L&Ecirc;EM MUITO, EM S&Atilde;O PEDRO DO SUL?</P>
<P>X: SIM, AQUI &Eacute; UMA TERRA MUITO EVOLU&Iacute;DA COM RESPEITO &Agrave; LEITURA, D(...), DIVERSAS PESSOAS COMPRAM J&Aacute; OBRAS BOAS, MESMO, QUEREM MESMO OBRAS BOAS PARA LEREM... BEM, JULGO QUE &Eacute; O BASTANTE PARA ISSO. H&Aacute; DIVERSAS COLEC&Ccedil;&Otilde;ES DE LIVROS QUE EU VENDO C&Aacute;, BA[STANTES], BASTANTES, MESMO, PRINCIPALMENTE OS LIVROS DA EUROPA-AM&Eacute;RICA VENDO-OS MUITO. MUITO, MESMO. TODAS AS QUINZENAS. AL(...), DE VER&Atilde;O VENDO ACERCA DE CINQUENTA LIVROS POR SEMANA, DE QUINZE EM QUINZE DIAS, DE INVERNO, VINTE E CINCO, TRINTA, &Eacute; CONFORME O MOVIMENTO, QUER DIZER, QUE H&Aacute;. </P>
<P>A: POIS, MAS ANTIGAMENTE N&Atilde;O ERA ASSIM. O SENHOR AO LONGO DOS QUARENTA ANOS VIU ISTO EVOLUIR. </P>
<P>X: AI SIM, MUITO, MUITO, SEM D&Uacute;VIDA NENHUMA. MUITO MESMO. ANTIGAMENTE VENDIA-SE MUITO POUCO. AGORA, &Eacute; CLARO, COM O, O ANDAR DO TEMPO VAI, MUITAS PESSOAS V&Atilde;O CONHECENDO O QUE &Eacute; A LEITURA. </P>
<P>A: O SENHOR &Eacute;, TAMB&Eacute;M TEM ASSISTIDO AOS ALTOS E BAIXOS DA VENDA DESTES JORNAIS TODOS.</P>
<P>X: N&Atilde;O, OS JORNAIS, APESAR DE TEREM ENCARECIDO, CADA VEZ SE VENDEM MAIS, CADA VEZ SE V(...), VENDEM MUITOS JORNAIS, MUITOS JORNAIS C&Aacute;, E, APESAR DE HAVER DOIS AGENTES C&Aacute; EM S&Atilde;O PEDRO, CADA VEZ SE VENDEM MAIS. ANTIGAMENTE, &Eacute; CLARO, ISTO TAVA MAL EXPLORADO, VENDIAM-SE POUCOS JORNAIS. AGORA VENDEM-SE MUITOS, MESMO. </P>
<P>A: TEM AUMENTADO, O CONSUMO NOTA-SE MAIS ASSIM NAS ALDEIAS OU NAS VILAS ?</P>
<P>X: BEM, POR TODA A ALDEIA, MESMO AOS DOMINGOS, QUANDO, QUANDO AQUI N&Atilde;O H&Aacute; MOVIMENTO, EU COSTUMO DESLOCAR-ME &Agrave;S ALDEIAS VER OS JOGOS DE FUTEBOL E VENDO MUITOS JORNAIS, MESMO NAS ALDEIAS TODA A GENTE COMPRA, TEM J&Aacute; O JORNAL. MUITO MAIS QUE ANTIGAMENTE. MESMO MUITO. </P>
<P>A: E ASSIM OS JORNAIS ASSIM MAIS VENDIDOS?</P>
<P>X: BEM, AQUI NESTA REGI&Atilde;O S&Atilde;O OS JORNAIS DO PORTO. S&Atilde;O OS QUE SE VENDEM MAIS. PRINCIPALMENTE O «PRIMEIRO DE JANEIRO». &Eacute; O QUE, &Eacute; O «JORNAL DE NOT&Iacute;CIAS» TAMB&Eacute;M SE VENDE MUITO BEM, MAS «O JANEIRO» PRINCIPALMENTE, «O PRIMEIRO DE JANEIRO». </P>
<P>A: &Eacute; O JORNAL PREFERIDO, ENT&Atilde;O, AQUI?</P>
<P>X: SIM, &Eacute;, NA, AQUI, NA ZONA &Eacute;, APESAR DE ELE SE VENDEREM OS JORNAIS DA TARDE DE LISBOA, QUE, APESAR DE CHEGAREM &Agrave;S OITO, OI[TO], NO DIA SEGUINTE, VENDEM-SE TAMB&Eacute;M BASTANTES; &Eacute; O «LISBOA», «DI&Aacute;RIO DE NOT&Iacute;CIAS», E O OUTRO, «O S&Eacute;CULO» CHEGAM A, A, DE TARDE, MAS TAMB[&Eacute;M], VENDEM-SE, MAS MUITO MENOS DE QUE OS JORNAIS DO PORTO. </P>
<P>X: POIS, SE OS JORNAIS DE LISBOA CHEGASSEM MAIS CEDO...</P>
<P>X: SIM, &Eacute; POSS&Iacute;VEL QUE TIVESSEM BASTANTE MAIS VENDA DO QUE O QUE T&Ecirc;M. MAS, E PRINCIPALMENTE OS DO PORTO, PORQUE CHEGAM MUITO CEDO, MESMO, CHEGAM, DE MADRUGADA CEDO J&Aacute; EST&Atilde;O C&Aacute; OS JORNAIS DO PORTO. PORTANTO, VENDEM-SE MUITO MAIS. A: AINDA COM RESPEITO AOS SEUS QUARENTA ANOS AQUI DE S&Atilde;O PEDRO DO SUL, &Agrave; SUA VIDA QUE DEVE TER TAMB&Eacute;M (...)&Ccedil;&Atilde;O DISTO. O SENHOR DE CERTEZA, ANTIGAMENTE EU CREIO QUE OS JORNAIS ERAM TRANSPORTADOS PELO COMBOIO... QUE TER&Aacute; UMA PALAVRA A DIZER SOBRE ESTE CASO. ACHO QUE TODA A GENTE AQUI TEM UMA PALAVRA A DIZER SOBRE ISSO... </P>
<P>X: BEM, ISSO ANTIGAMENTE ISSO QUANDO ANTIGAMENTE OS JORNAIS CHEGAVAM AQUI ACERCA DE MEIO-DIA, A GENTE, &Eacute; CLARO, VENDIA, NEM A TER&Ccedil;A PARTE SE VENDIA DO QUE SE VENDE AGORA. MAS, COMO ELES, AS REDAC&Ccedil;&Otilde;ES VIRAM QUE OS JORNAIS, ANDANDO NO COMBOIO, QUE VENDIAM MUITO MENOS, RESOLVERAM VIR C&Aacute; TRAZ&Ecirc;-LOS. E FOI O MELHOR QUE ELES FIZERAM PARA TO(...), PARA ELES E PARA TODOS OS, OS LEITORES DE, DO JORNAL, PORQUE O COMBOIO, &Eacute; CLARO, UMA VEZ A GENTE ESPERAVA POR ELE AO MEIO-DIA CHEGAVA &Agrave;S DUAS, CHEGAVA &Agrave;S TR&Ecirc;S, CHEGAVA &Agrave; UMA, ERA CONFORME, SE N&Atilde;O AVARIASSE PELO CAMINHO. A, A MIM ACONTECEU-ME AT&Eacute; ALGUMAS VEZES IR AO COMBOIO A ESPER&Aacute;-LOS E FICAR NO MEIO DO CAMINHO POR, POR CAUSA DO COMBOIO. ERA S&Oacute; ISSO. </P>
<P>A: MAS, DE QUALQUER MANEIRA, O VOUGA ERA NECESS&Aacute;RIO AQUI, N&Atilde;O? </P>
<P>X: BEM, A VERDADE EU, A MIM FAZ-ME DIFEREN&Ccedil;A, PORQUE EU TRAZIA UM VENDEDOR L&Aacute; E, &Eacute; CLARO, AGORA N&Atilde;O, N&Atilde;O HAVENDO COMBOIO, N&Atilde;O TENHO L&Aacute; VENDEDOR, SEMPRE VENDIA AINDA MAIS JORNAIS. MAS QUE SE, SE H&Aacute;-DE FAZER, TEM QUE SE, TEM QUE SE ANDAR ASSIM, AT&Eacute; UM DIA RESOLVEREM ALGUMA COISA. </P>
<P>A: E VOC&Ecirc; ACHA QUE FOI UMA SOLU&Ccedil;&Atilde;O ACERTADA FECHAREM A LINHA?</P>
<P>X: N&Atilde;O; H&Aacute; MUITAS PESSOAS PREJUDICADAS COM A LINHA. APESAR DE QUE O COMBOIO CONFORME EST&Aacute;, N&Atilde;O SERVIA, H&Aacute; MUITAS PESSOAS QUE INDA O UTILIZAVAM, PRINCIPALMENTE AS ALDEIAS C(...), QUE SERVIA O COMBOIO. DESDE A SARNADA PARA CIMA H&Aacute; MUITAS A(...), ALDEIAS PREJUDICADAS COM, COM O ACABAMENTO DO COMBOIO. ISSO &Eacute; VE(...), ISSO &Eacute; UMA VERDADE. </P>
<P>[A &Eacute; O INQUIRIDOR 20]</P></FONT></BODY>
</HTML>
