<HTML>

<HEAD>
<TITLE>Entrevista nº 0598</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>598</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Set&uacute;bal</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>25</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>50</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>B</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>2</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Padr&atilde;o </B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: &Eacute; UMA COISA QUE ME FAZ IMENSA PENA &Eacute; IR A UM CASTELO COMO TEM ACONTECIDO V&Aacute;RIAS VEZES E O CASTELO TODO FEITO DE PEDRA, AQUELES ENORMES BLOCOS DE PEDRA E ENT&Atilde;O H&Aacute; UMA MURALHA QUALQUER QUE EST&Aacute; ASSIM MEIA A CAIR... </P>
<P>B: P&Otilde;EM-LHE CIMENTO...</P>
<P>A: P&Otilde;EM-LHE CIMENTO PARA SEGURAR AQUILO! (...)</P>
<P>X: EU CREIO QUE ESTE CASTELO AQUI ASSIM, QUER DIZER, H&Aacute; UMA PARTE QUE EST&Aacute; REALMENTE BASTANTE BOA: &Eacute; ESTA TODA QUE SE V&Ecirc;. MAS H&Aacute; UMA OUTRA ZONA QUE POUCO... N&Atilde;O &Eacute; VIS&Iacute;VEL. ELES DESCOBRIRAM ALI UMAS COLUNAS, UMAS... UMAS GALERIAS, E ELES NEM SEQUER SABEM ONDE &Eacute; QUE V&Atilde;O DAR OS ALICERCES, PORQUE N&Atilde;O CHEGARAM, AINDA N&Atilde;O ATINGIRAM OS ALICERCES! QUER DIZER, E PENSAVA-SE FAZER AQUI REALMENTE UMA OBRA GRANDE, RESTAURAR O QUE EST&Aacute; E, E FAZER UMAS FUNDA&Ccedil;&Otilde;ES E VER AT&Eacute; ONDE (...), PORQUE H&Aacute; QUEM DIGA QUE ESTE CASTELO QUE DEVE TER UMA SA&Iacute;DA PARA A BEIRA-RIO... </P>
<P>A: AH, UMA PASSAGEM SUBTERR&Acirc;NEA (...)</P>
<P>X: PARA ELES FUGIREM - ELES ESPANH&Oacute;IS B: NORMALMENTE TINHAM!</P>
<P>X: QUANDO SE VIAM AFLITOS E TAL, E FUGIR. ISSO (...) INDA N&Atilde;O SABEM, QUER DIZER... UM, UM AGENTE-T&Eacute;CNICO - ESSE RAPAZ J&Aacute; MORREU AT&Eacute; - QUE ESTEVE MUITO TEMPO A FAZER V&Aacute;RIOS ESTUDOS, E ELE TINHA ASSIM UM AMOR MUITO FERRENHO POR ISTO, ELE TI(...), ACHO QUE TINHA UM INTERESSE ENORME EM, EM VER ON[DE], ONDE &Eacute; QUE REALMENTE IAM DAR OS ALICERCES, COMO &Eacute;... ONDE &Eacute; QUE SEGUIAM, ONDE &Eacute; QUE CONSEGUIAM ATINGIR OS ALICERCES. E NUNCA CONSEGUIU. AT&Eacute; QUE DESCOBRIRAM QUE &Eacute; ALI NAQUELA ZONA, ATR&Aacute;S DA SALA DE JANTAR, E O TERRENO ALI TEM DADO IMENSO DE SI. AQUELES TERRENOS...</P>
<P>B: PORTANTO (...)</P>
<P>X: AQUELES TERRENOS QUE V&Atilde;O DAR &Agrave; ESTRADA, ALI EM BAIXO,</P>
<P>A: POIS, POIS!</P>
<P>X: A CAMINHO DA FIGUEIRINHA, H&Aacute;-DE REPARAR QUE AQUELES TERRE[NOS], TERRENOS EST&Atilde;O REALMENTE UM BOCADO... T&Ecirc;M ALI... NOTA-SE NITIDAMENTE TERRENO ALU&Iacute;DO. VIERAM T&Eacute;CNICOS DO LABORAT&Oacute;RIO DE ENGENHARIA CIVIL PARA FAZER UM ESTUDO DOS TERRENOS, MAS TAMB&Eacute;M N&Atilde;O SEI A QUE CONCLUS&Atilde;O CHEGARAM. O, O QUE SEI &Eacute; QUE REALMENTE ELES N&Atilde;O SABEM ONDE &Eacute; QUE EXISTE, ONDE &Eacute; QUE EST&Atilde;O OS ALICERCES DISTO, (...) N&Atilde;O CONSEGUIRAM ATINGI-LOS. O QUE EST&Aacute; REALMENTE &Agrave; VISTA, T&Aacute; MUITO BEM, T&Aacute; MUITO LIMPINHO, T&Aacute; MUITO ARRANJADINHO APESAR DAS PAREDES PRECISAREM DE SER ARRANJADAS. ALGUMAS FENDAS, DIZEM QUE DO TERRAMOTO DE MIL SETECENTOS E CINQUENTA...</P>
<P>C: (...)</P>
<P>X: E CINCO, OUTRAS TAMB&Eacute;M DAQUELE TERRAMOTO QUE HOUVE EM MIL NOVECENTOS E POUCO - A M&Atilde;EZINHA FALA IMENSO NESSE TERRAMOTO...</P>
<P>A: ESTE TERRAMOTO QUE HOUVE AGORA H&Aacute; ALGUNS ANOS TAMB&Eacute;M DEVE TER AJUDADO UM BOCADO. </P>
<P>B: ESTE ABALO GRANDE DE (...)</P>
<P>X: ESTE, INFELIZMENTE SENTI-O MUITO BEM. INFELIZMENTE.</P>
<P>B: ESTAVA C&Aacute;?</P>
<P>X: ESTAVA C&Aacute;, NESSE DIA ESTAVA. E DEVO TER SENTIDO DUMA MANEIRA HORR&Iacute;VEL, PORQUE DIZEM QUE AS CONSTRU&Ccedil;&Otilde;ES EM CIMA DA ROCHA S&Atilde;O REALMENTE AS MAIS SEGURAS, MAS TAMB&Eacute;M S&Atilde;O AS MAIS BAILARINAS, </P>
<P>B: ACHO QUE SE SENTE (...)</P>
<P>X: QUANDO ACONTECE UMA COISA DESSAS!</P>
<P>A: (...)</P>
<P>X: E EU CREIO QUE, QUE SENTI ISTO DUMA MANEIRA TERR&Iacute;VEL. A, A CERTA ALTURA CONVENCI-ME QUE O TECTO ABRIA, SENTI O MADEIRAMENTO, SENTI TUDO RANGER, CONVENCI-ME QUE A, A MOB&Iacute;LIA DO QUARTO DE CIMA CAIA EM CIMA DA MINHA CAMA - QUE EU ESTAVA DEITADA. COISA TERR&Iacute;VEL! ABRIU IMENSAS FENDAS... QUER DIZER, ESTES ARRANJOS ASSIM, MAIS OU MENOS ALDRABADOS, S&Atilde;O VEST&Iacute;GIOS TUDO DESSE TREMOR DE TERRA. ABRIRAM MUITAS, E AS OUTRAS CLARO... QUE J&Aacute; EXISTIAM, TORNARAM-SE MUITO MAIORES. DE QUALQUER MANEIRA, SABE, ISTO &Eacute; APAIXONANTE! QUEM TENHA TEMPO, VIR AQUI, VISITAR, MESMO AQUELAS... GALERIAS TODAS, N&Atilde;O FAZ IDEIA O INTERESSE QUE TEM!</P>
<P>B: SIM. MAS T&Ecirc;M GALERIAS...</P>
<P>X: IMENSAS!</P>
<P>B: MAS SUBTERR&Acirc;NEAS ?</P>
<P>X: POIS, UMAS ASSIM PODEM CONSIDERAR-SE SUBTERR&Acirc;NEAS!</P>
<P>A: ISSO, ISSO SERIAM GALERIAS UTILIZADAS PARA CONSERVAR PRISIONEIROS, TALVEZ, N&Atilde;O...</P>
<P>X: POIS, D&Aacute; A IMPRESS&Atilde;O, QUER DIZER; E TINHA V&Aacute;RIAS INSTALA&Ccedil;&Otilde;ES QUE AINDA HOJE SE DEPREENDE QUE, QUE SERIAM CASAS DE GUARDAS, SERIAM PRIS&Otilde;ES, EXISTE UMA SALA... ONDE N&Oacute;S TEMOS ACTUALMENTE ARRECADA&Ccedil;&Atilde;O DE VASILHAME VAZIO, DIZEM QUE ERA AI A SALA DO CONSELHO... EXISTE AQUI ATR&Aacute;S DO BAR O FORNO ONDE COZIAM O P&Atilde;O PARA O CASTELO...</P>
<P>[A &Eacute; O INQUIRIDOR 25; B &Eacute; O INQUIRIDOR 23]</P></FONT></BODY>
</HTML>
