<HTML>

<HEAD>
<TITLE>Entrevista nº 0653</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>653</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>08</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>50</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>D</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: O QUE &Eacute; QUE ACHA DA MODA DESTE ANO?</P>
<P>X: EU ACHO, OLHE A MODA DESTE ANO ACHO ENGRA&Ccedil;ADA. ACHO, PORQUE &Eacute;, &Eacute; TEM MUITA COISA POR ONDE ESCOLHER. &Eacute; CAL&Ccedil;AS CURTAS E, E COMPRIDAS, HOT-PANTS E... E SAIAS E MIDIS E MAXIS E TUDO, DE MODO QUE ACHO UMA VARIEDADE MUITO... EXTRAORDIN&Aacute;RIA (...) AGRADA A TODA A GENTE, TODA A GENTE TEM POR ONDE ESCOLHER. N&Oacute;S AGORA AT&Eacute; TIVEMOS DU[AS], DOIS DIAS EM PASSAGENS DE MODELOS A SEMANA PASSADA, COM MANEQUINS PROFISSIONAIS E, E ALGUMAS... RAPARIGAS CURIOSAS, MAS UMA RAPARIGA L&Aacute; DA LOJA QUE SE PORTOU MUIT&Iacute;SSIMO BEM. E, E AGORA VOU VOLTAR A TER L&Aacute; UMA PASSAGEM, NO DIA VINTE E TR&Ecirc;S, COM SEIS MANEQUINS E PARECE-ME QUE V&Atilde;O TAMB&Eacute;M P&Ocirc;R ALGUNS N&Uacute;MEROS DE VARIEDADES, ISSO &Eacute; QUE EU AINDA N&Atilde;O SEI BEM O QUE ELES V&Atilde;O FAZER, J&Aacute; OUVI FALAR NUMAS BAILARINAS; N&Atilde;O SEI QUE RELA&Ccedil;&Atilde;O POSSA TER UMA COISA COM A OUTRA. MAS, DE QUALQUER... FORMA E, E RESPONDENDO &Agrave;QUILO QUE O SENHOR PERGUNTOU ACHO QUE A MODA EST(...), EST&Aacute; INTERESSANTE, ESTE ANO. EU GOSTO. </P>
<P>A: GOSTA ?</P>
<P>X: ACHO QUE SIM. N&Atilde;O PARA MIM MAS PARA AS RAPARIGAS MAGRAS QUE T&Ecirc;M... POSSIBILIDADES DE P&Ocirc;R TUDO E TUDO LHES FICA BEM, ACHO QUE SIM. TEMOS L&Aacute; A NP, A NP 5 QUE TEM UM &Agrave;-VONTADE! UMA CLASSE REALMENTE EXTRAORDIN&Aacute;RIA, AL&Eacute;M DE BONITA... BEM, &Eacute; MUITO ANTIP&Aacute;TICA, PARA J&Aacute;, </P>
<P>A: (...)</P>
<P>X: TOMOU ARES DE VEDETA.</P>
<P>A: POIS.</P>
<P>X: M(...), MAS NUMA, NESTA PASSAGEM, ELA AGORA J&Aacute; N&Atilde;O VAI. MAS... &Eacute; REALMENTE UMA RAPARIGA COM MUITA CLASSE, COMO... COMO MANEQUIM. E TUDO LHE FICA BEM. 5 A INQUIRIDA ENGANA-SE AO DIZER O NP E CORRIGE-SE. N&Atilde;O SE TRATA, AQUI, PORTANTO, DE UMA REPETI&Ccedil;&Atilde;O, MAS SIM DE UMA CORREC&Ccedil;&Atilde;O.</P>
<P>A: CLARO. MAS EU ACHO QUE, POR EXEMPLO, DO ANO PASSADO PARA ESTE N&Atilde;O HOUVE UMA GRANDE EVOLU&Ccedil;&Atilde;O NA MODA, OU ACHA QUE HOUVE?</P>
<P>X: SIM... N&Atilde;O HOUVE UMA GRANDE EVOLU&Ccedil;&Atilde;O. A COISA AT&Eacute; T&Aacute; UM BOCADINHO CONFUSA, SABE QUE A MODA COME&Ccedil;A A DEFINIR-SE A PARTIR... DE OUTUBRO. MAS... A ESTA&Ccedil;&Atilde;O ESTE ANO ES(...) EST&Aacute; BASTANTE ATRASADA PORQUE O TEMPO... ESTEVE SEMPRE QUENTE E AGORA &Eacute; QUE V&Atilde;O COME&Ccedil;AR AS ELEGANTES A APRESENTAREM-SE COM AS COISAS NOVAS. DE MODO QUE PARECE-ME N&Atilde;O ESTAR AINDA BEM DEFINIDA, MAS CONTINUO DIZENDO: H&Aacute; UMA GRANDE VARIEDADE DE COISAS POR ONDE ELAS, AS SENHORAS, N&Oacute;S... TODAS ALI&Aacute;S, POSSAMOS ESCOLHER E, E SENDO ASSIM, PELO MENOS J&Aacute; SE... J&Aacute; SE FOGE &Agrave; MONOTONIA DO UNIFORME, ANDAR TODA A GENTE DE IGUAL. EU, ESTE ANO ACHO QUE TODA A GENTE PODE ANDAR DIFERENTE, H&Aacute; MUITA COISA, MUITA VARIEDADE, MUITOS TRAPOS. N&Oacute;S TAMOS A TRABALHAR &Agrave; BASE DE... DE... OS... COISAS ESTRANGEIRAS. O CORTE INGL&Ecirc;S E... E SU&Iacute;&Ccedil;O, E N&Atilde;O H&Aacute; D&Uacute;VIDA QUE ELES S&Atilde;O EXTRAORDIN&Aacute;RIOS NO CORTE. ISSO &Eacute;, &Eacute; QUE, &Eacute; DE ADMIRAR, &Eacute; (...), &Eacute; QUE NA REALIDADE N&Oacute;S VAMOS A UMA MODISTA, N&Atilde;O &Eacute;, C&Aacute;, PROVA-SE UMA, DUAS, TR&Ecirc;S VEZES E NO FIM QUANDO SE VAI ENFIAR UMA COISA T&Aacute; TUDO J&Aacute; &Eacute; TUDO FORA DO SEU LUGAR, AS MANGAS... (...) AS COISAS INGLESAS, O BUSTO, QUER DIZER, A MEDIDA PODE N&Atilde;O SER EXACTAMENTE AQUELA, MAS QUALQUER FORMA ENCAIXA SEMPRE BEM, E QUANDO CALHA SER EXACTAMENTE NA MEDIDA EXACTA, &Eacute; UMA MARAVILHA! </P>
<P>A: EU ACHO, POR EXEMPLO, QUANTO A MIM, ACHO QUE A, A MAXI-SAIA, QUE &Eacute;... QUE S&Atilde;O POUCAS AS PESSOAS QUE SE CONSEGUEM DEFENDER COM ELA, N&Atilde;O ACHA?</P>
<P>X: BEM, ESTE ANO VAI USAR-SE MENOS A MAXI-SAIA.</P>
<P>A: (...)</P>
<P>X: EU ACHO QUE SIM, QUE... AH ENT&Atilde;O E NESSE CASO TAMB&Eacute;M, MAS, AINDA GOSTO MENOS DA, DA MIDI.</P>
<P>A: SIM.</P>
<P>X: SIM. A, A SAIA PELO MEIO DA PERNA, S&Oacute; FICA BEM, N&Atilde;O SEI SE OS SENHORES J&Aacute; REPARARAM NISSO, EU ACHO QUE... QUE S&Oacute; FICA BEM COM BOTA. PORQUE SEN&Atilde;O FICA EXACTAMENTE AQUELA PARTE DA PERNA QUE &Eacute; MAIS FEIA, MAGRINHA, &Agrave; MOSTRA. E... A MAXI FICA BEM A RAPARIGAS ALTAS E, E BEM LAN&Ccedil;ADAS. O IDEAL &Eacute; A SAIA ABAIXO DO JOELHO, &Eacute; A MODA... CHANEL, N&Atilde;O &Eacute;? CHANEL. MAS N&Atilde;O H&Aacute; D&Uacute;VIDA QUE J&Aacute;, J&Aacute; COME&Ccedil;ARAM A APARECER PARA AI MUITAS MAXIS, N&Atilde;O SEI SE OS SENHORES</P>
<P>A: J&Aacute; VI.</P>
<P>X: J&Aacute; VIRAM.</P>
<P>[A &Eacute; O INQUIRIDOR 08]</P></FONT></BODY>
</HTML>
