<HTML>

<HEAD>
<TITLE>Entrevista nº 0622</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>622</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Santar&eacute;m (Tancos)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>21</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>34</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Norte</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: OS FEN&Oacute;MENOS HUMANOS, (...) RELIGIOSOS, POL&Iacute;TICOS... QUAISQUER QUE SEJAM, EST&Atilde;O INTIMAMENTE LIGADOS, P&Aacute;, DE MANEIRA QUE NUNCA SE PODE, EM BOA VERDADE, P&Aacute;, FAZER UMA, UMA DESTRIN&Ccedil;A ABSOLUTA, N&Atilde;O &Eacute;, DOS COMPORTAMENTOS HUMANOS, N&Atilde;O &Eacute;. T&Aacute; TUDO RELACIONADO, T&Atilde;O LIGADO, N&Atilde;O &Eacute;, MAS ISSO N&Atilde;O QUER DIZER, P&Aacute; QUE... RELIGI&Atilde;O E POL&Iacute;TICA, P&Aacute;, QUE SEJAM, QUE SEJAM A MESMA COISA. </P>
<P>A: SIM, CLARO.</P>
<P>X: ESPECIALMENTE PORQUE &Eacute; PRECISO DEFINIR MUITO BEM ESSA COISA DA POL&Iacute;TICA.</P>
<P>A: POIS, ESPECIALMENTE A N&Iacute;VEL PR&Aacute;TICO.</P>
<P>X: (...) MAS &Eacute; CURIOSO QUE, A RELIGI&Atilde;O &Eacute; UMA COISA MUITO SIMPLES, P&Aacute;. EU TENHO SEMPRE A PREOCUPA&Ccedil;&Atilde;O DE... QUANDO FALO COM O PESSOAL, ASSIM DE QUALQUER ASSUNTO RELIGIOSO, P&Aacute;, EU TENHO A PREOCUPA&Ccedil;&Atilde;O, COMO DISSE, DE EXPLICAR TUDO COM MUITA CLAREZA, CLARO, PORQUE &Agrave;S VEZES N&Oacute;S, OS PADRES, P&Aacute;, TEMOS A... PORQUE ESTUD&Aacute;MOS MUITO, P&Aacute;, PORQUE, SOBRETUDO PORQUE ESTUD&Aacute;MOS BASTANTE FILOSOFIA E TEOLOGIA, COMPLICAMOS DEMASIADO AS COISAS E APRESENTAMOS A RELIGI&Atilde;O, P&Aacute;, ASSIM COMO UMA COISA COMPLICADA, P&Aacute;, E N&Atilde;O PODE SER, A RELIGI&Atilde;O &Eacute; UMA COISA SIMPLES, P&Aacute;, (...) SIMPLES, PORTANTO... TEMOS DE TORNAR A RELIGI&Atilde;O CADA VEZ MAIS F&Aacute;CIL, MAIS COMPREENS&Iacute;VEL, MAIS ACESS&Iacute;VEL. ORA, A PALAVRA RELIGI&Atilde;O, RELIGI&Atilde;O, QUALQUER RELIGI&Atilde;O QUE SEJA, INSISTO - VEM DO LATIM A PALAVRA, N&Atilde;O &Eacute; - VEM DO VERBO LIGARE, UM VERBO SIMPLES, P&Aacute;, </P>
<P>A: POIS.</P>
<P>X: LIGARE, T&Aacute; BEM DE VER.</P>
<P>A: POIS. T&Aacute; BEM. POIS, J&Aacute; VI, J&Aacute; VI.</P>
<P>X: MAS TEM AQUI UM PREFIXO RE, DIGAMOS DE REFOR&Ccedil;O, N&Atilde;O &Eacute; VERDADE. RELIGARE, N&Atilde;O &Eacute; VERDADE. PORTANTO RELIGI&Atilde;O VEM DE RELIGARE, UMA LIGA&Ccedil;&Atilde;O FORTE, N&Atilde;O &Eacute;, LIGAR FORTEMENTE. LIGAR O QU&Ecirc; ? ORA QUALQUER LIGA&Ccedil;&Atilde;O, P&Aacute;, IMPLICA SEMPRE DOIS PONTOS DE APOIO, N&Atilde;O &Eacute; VERDADE, DOIS PONTOS DE APOIO. </P>
<P>X: SIM, CLARO.</P>
<P>X: PORQUE UM, UM PONTO S&Oacute; N&Atilde;O, N&Atilde;O &Eacute; UMA LIGA&Ccedil;&Atilde;O PERFEITA, P&Aacute;, A COISA FICA LIGADA NUM LADO </P>
<P>A: POIS.</P>
<P>X: E DESLIGADA DE OUTRO, P&Aacute;, PORTANTO DOIS, DOIS PONTOS DE APOIO, DUAS COISAS, DUAS PESSOAS, NESTE CASO S&Atilde;O PESSOA, PORTANTO... UMA LIGA&Ccedil;&Atilde;O PERFEITA SER&Aacute; ISTO E PORTANTO A RELIGI&Atilde;O LIGA PESSOAS, PORTANTO A PESSOA DE DEUS, P&Aacute;, E A PESSOA DO HOMEM, DEUS E O HOMEM E COMO QUALQUER LIGA&Ccedil;&Atilde;O &Eacute; UMA COISA REC&Iacute;PROCA, QUALQUER RELA&Ccedil;&Atilde;O, UMA LIGA&Ccedil;&Atilde;O &Eacute; UMA COISA REC&Iacute;PROCA, PORTANTO A RELIGI&Atilde;O LIGAR&Aacute; DEUS AO HOMEM E O HOMEM A DEUS, ESTA &Eacute;... AQUILO QUE H&Aacute; BOCADO DIZIA, A LIGA&Ccedil;&Atilde;[O], A, A DIMENS&Atilde;O MENOR DA RELIGI&Atilde;O, </P>
<P>A: SIM,</P>
<P>X: A LIGA&Ccedil;&Atilde;O...</P>
<P>A: POIS, SEGUNDA.</P>
<P>X: A DIMENS&Atilde;O, A DIMENS&Atilde;O MAIS PEQUENA, N&Atilde;O &Eacute;. AGORA A DIMENS&Atilde;O MAIOR... &Eacute; AQUELA, AQUELA LIGA&Ccedil;&Atilde;O QUE SE ESTABELECE ENTRE OS HOMENS, ENTRE AS PESSOAS, N&Atilde;O &Eacute; VERDADE, A DIMENS&Atilde;O SOCIAL, </P>
<P>A: POIS,</P>
<P>X: OU ENT&Atilde;O A DIMENS&Atilde;O POL&Iacute;TICA, J&Aacute; AGORA.</P>
<P>A: POIS, POIS.</P>
<P>X: A DIMENS&Atilde;O POL&Iacute;TICA DA, DA RELIGI&Atilde;O, N&Atilde;O &Eacute; VERDADE. ESTE ASPECTO &Eacute; QUE REALMENTE TEM SIDO, ESTE SEGUNDO ASPECTO, O DA DIMENS&Atilde;O MAIOR DA RELIGI&Atilde;O, &Eacute; QUE TEM, TEM SIDO DESCURADO UM BOCADO EM PROVEITO DO PRIMEIRO PORQUE (...) A RELIGI&Atilde;O UM BOCADO ADENTRO DA IGREJA, PRECISAMENTE ESTA... DIMENS&Atilde;O DE DEUS PARA O HOMEM E DO HOMEM PARA DEUS. ORA, SE APRESENTARMOS A RELIGI&Atilde;O S&Oacute; ASSIM, N&Atilde;O PODE SER, A RELIGI&Atilde;O N&Atilde;O, N&Atilde;O EST&Aacute; COMPLETA, PORTANTO RELIGI&Atilde;O COMPLETA IMPLICA ESTA SEGUNDA RELA&Ccedil;&Atilde;O TAMB&Eacute;M (...). PORTANTO CONSIDERADA ASSIM A RELIGI&Atilde;O, P&Aacute;, POIS A RELIGI&Atilde;O &Eacute; UMA COISA QUE EXISTE POR SI. CONTRA O QUE MUITA GENTE JULGA, P&Aacute;, QUE A RELIGI&Atilde;O QUE FOI UMA, UMA COISA QUE SE INVENTOU E TAL, N&Atilde;O &Eacute;, QUE SERVE PARA... &Agrave;S VEZES AT&Eacute; SERVE, INFELIZMENTE, E &Eacute; UMA DAS COISAS QUE, QUE TIRA BASTANTE... VALOR &Agrave; RELIGI&Atilde;O, QUER DIZER, N&Atilde;O &Agrave; RELIGI&Atilde;O EM SI, MAS &Agrave;S PESSOAS QUE ENTENDEM A RELIGI&Atilde;O ASSIM DESTA MANEIRA. H&Aacute;, PORTANTO, RELIGI&Atilde;O QUE SERVE PARA CONSEGUIR COISAS, P&Aacute;... </P>
<P>A: POIS, POIS.</P>
<P>X: (...), OPORTUNISTAS, DOS OPORTUNISTAS, ETC, N&Atilde;O &Eacute;.</P>
<P>A: L&Aacute; EST&Aacute; A RELIGI&Atilde;O INSTRUMENTO.</P>
<P>X: A RELIGI&Atilde;O INSTRUMENTO.</P>
<P>A: DE QUALQUER MODO...</P>
<P>X: A RELIGI&Atilde;O &Eacute; UMA COISA QUE EXISTE POR SI, P&Aacute;,</P>
<P>A: POIS E (...)</P>
<P>X: ENQUANTO EXISTIR DEUS, - PARA QUEM ACREDITA EM DEUS, CLARO - E ENQUANTO EXISTIR O HOMEM, H&Aacute;-DE HAVER SEMPRE A RELIGI&Atilde;O, N&Oacute;S VERIFICAMOS ISSO EM QUALQUER ETNIA, EM QUALQUER... G&Eacute;NERO DE, DE PESSOAS, P&Aacute;, EU ESTOU CONVENCIDO, &Eacute; MINHA CONVIC&Ccedil;&Atilde;O QUE PELO MENOS UMA OU OUTRA VEZ NA VIDA, P&Aacute;, QUALQUER PESSOA POR MAIS CULTA OU INCULTA QUE SEJA, P&Aacute;, H&Aacute;-DE TER UM VISLUMBRE, P&Aacute;. </P>
<P>[A &Eacute; O INQUIRIDOR 21]</P></FONT></BODY>
</HTML>
