<HTML>

<HEAD>
<TITLE>Entrevista nº 0673</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>673</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Beja</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>15</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>38</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>E</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: MAS ISTO AQUI &Eacute;, &Eacute;... O, O, UM INVERNO MUITO FRIO ? OU...</P>
<P>X: A GENTE AQUI TEMOS, TEMOS AQUI E (...), ESTAS CONDI&Ccedil;&Otilde;ES: TEMOS MUITA &Aacute;GUA E POUCA &Aacute;GUA.</P>
<P>A: POIS!</P>
<P>X: QUER DIZER, SE A GENTE TIVESSE TODOS OS MESES...</P>
<P>A: UM TANTO</P>
<P>X: QUINZE, QUINZE, VINTE MIL&Iacute;METROS DE &Aacute;GUA ISTO N&Atilde;O SE... N&Atilde;O, N&Atilde;O FICAVA INFERIOR &Agrave;... L&Aacute; &Agrave; ZONA DO TRIGO DA FRAN&Ccedil;A DA NORMANDIA,</P>
<P>A: POIS!</P>
<P>X: N&Atilde;O FICAVA. N&Oacute;S, A GENTE AQUI, PODE, POR EXEMPLO, CHOVER EM NOVEMBRO E DE NOVEMBRO PARA C&Aacute; PRATICAMENTE N&Atilde;O APANH&Aacute;MOS &Aacute;GUA. </P>
<P>A: E COMO &Eacute; QUE AS PE(...), MAS COMO &Eacute; QUE AS PESSOAS... COMO &Eacute; QUE &Eacute; QUE &Eacute;... A &Aacute;GUA, COMO &Eacute; QUE &Eacute; ISSO? </P>
<P>X: &Eacute; QUE A, AS TERRAS, AQUI,</P>
<P>A: ARMAZENAM ?</P>
<P>X: S&Atilde;O UMAS TERRAS DE BARRO BOAS E ARMAZENAM &Aacute;GUA. ARMAZENAM E &Eacute; DO QUE O TRIGUINHO VAI VIVENDO, E (...) MAS AGORA EST&Aacute; LUTANDO COM MUITA DIFICULDADE.</P>
<P>A: AGORA...</P>
<P>X: A GENTE TEMOS AS CULTURAS DA PRIMAVERA, QUE SE TIVER DEZ POR CENTO NASCIDO, &Eacute; TUDO, OS OUTROS NOVENTA POR CENTO T&Aacute; TUDO POR NASCER </P>
<P>A: &Agrave;, &Agrave; ESPERA DE &Aacute;GUA</P>
<P>X: E J&Aacute; H&Aacute; QUASE DOIS MESES QUE EST&Atilde;O SEMEADOS.</P>
<P>A: &Agrave; ESPERA DE &Aacute;GUA.</P>
<P>X: &Agrave; ESPERA DE &Aacute;GUA E AGORA TAMOS COM ESTE PROBLEMA. SE CHOVER J&Aacute;, A COISA... SE (...),</P>
<P>A: OSCILA.</P>
<P>X: TEM A SUA SOLU&Ccedil;&Atilde;O AGRAD&Aacute;VEL, PORQUE NASCEM AS CULTURAS DE PRIMAVERA E N&Atilde;O VAI PREJUDICAR AS CULTURAS DE SEQUEIRO. </P>
<P>A: (...) POIS!</P>
<P>X: SE VAI CHOVER DAQUI A QUINZE OU VINTE DIAS, J&Aacute; VAI PREJUDICAR AS CULTURAS DE SEQUEIRO, QUE OS TRIGOS J&Aacute; EST&Atilde;O FEITOS E, E AS CULTURAS DE PRIMAVERA J&Aacute; N&Atilde;O AS VAI BENEFICIAR, PORQUE J&Aacute; &Eacute; BASTANTE TARDE. </P>
<P>A: MAS ISSO TAMB&Eacute;M &Eacute; TREMENDO A PESSOA TAR... TAR</P>
<P>X: (...) L&Aacute;.</P>
<P>A: &Eacute; UMA ESP&Eacute;CIE DUMA VIDA QUE EST&Aacute; ORGANIZADA DEBAIXO DO BOLETIM METEOROL&Oacute;GICO, N&Atilde;O &Eacute;.</P>
<P>X: (...) ISSO &Eacute;!</P>
<P>A: OU CHOVE OU AMANH&Atilde; N&Atilde;O CHOVE...</P>
<P>X: &Eacute;, &Eacute;, AQUI A NOSSA LAVOURA &Eacute; UMA, &Eacute; UMA LOTARIA.</P>
<P>A: E V&Atilde;O N&Atilde;O SEI QUANTOS CONTOS DE R&Eacute;IS &Agrave; ESPERA QUE CHOVA, E MAIS N&Atilde;O SEI QU&Ecirc;.</P>
<P>X: &Eacute; UMA LOTARIA! ALI&Aacute;S LARGOS MILHARES DE CONTOS QUE EST&Atilde;O INVESTIDOS NESTA COISA, &Agrave; (...) &Agrave; MERC&Ecirc; DO TEMPO. </P>
<P>A: ISSO &Eacute; ASSIM MUITO ARRISCADO!</P>
<P>X: &Agrave; MERC&Ecirc; DO TEMPO! &Eacute; ARRISCADO.</P>
<P>A: &Eacute; PRECISO TER MUITO AMOR &Agrave; TERRA PARA...</P>
<P>X: &Eacute; ARRISCADO, &Eacute;.</P>
<P>A: &Eacute; SE (...), SE (...)</P>
<P>X: ISTO &Eacute;, ISTO &Eacute; UM, &Eacute; UM NEG&Oacute;CIO EM QUE O INDIV&Iacute;DUO QUANDO COME&Ccedil;A COM ELE NUNCA. SABE QUAL &Eacute; O DESFECHO QUE ELE VAI TER.</P>
<P>A: POIS &Eacute;!</P>
<P>X: NUNCA SABE!</P>
<P>A: QUANDO D&Aacute;, D&Aacute;. (...)</P>
<P>X: PODE SER UMA COISA MUITO BOA, ASSIM COMO PODE SER UMA COISA MUITO M&Aacute;, E ESSA COISA MUITO M&Aacute; ATIRA COM A PESSOA &Agrave; FAL&Ecirc;NCIA, T&Aacute; CLARO! </P>
<P>A: POIS &Eacute;, POR ISSO &Eacute; QUE &Eacute;... MUITAS VEZES A AGRICULTURA T&Aacute; M&Aacute;, E ENT&Atilde;O... PORQUE SE UMA PESSOA VIVE EXCLUSIVAMENTE S&Oacute; DA... BOM, AINDA QUANDO SE T&Ecirc;M PR&Eacute;DIOS OU OUTRAS COISAS PARA A COISA CONTRABALAN&Ccedil;AR AINDA &Eacute;, AINDA, AINDA &Eacute; COMO O OUTRO, N&Atilde;O &Eacute;, AGORA QUEM VIVA S&Oacute; DAS TERRAS...</P>
<P>X: ISTO AGORA, POR EXEMPLO, TIVEMOS AI NESTES &Uacute;LTIMOS TR&Ecirc;S ANOS, FORAM TR&Ecirc;S ANOS BASTANTE... BASTANTE BONS. DEU LOGO UMA DIMENS&Atilde;O AQUI AO, AO PESSOAL.</P>
<P>A: (...)</P>
<P>X: QUE VIVE &Agrave; SOMBRA DISTO, UMA DIMENS&Atilde;O...</P>
<P>A: POIS, MAS QUEM &Eacute; QUE...</P>
<P>X: MAS ESTE ANO T&Aacute;-SE NA EXPECTATIVA DE SER UM ANO RUIM.</P>
<P>A: E ENT&Atilde;O QUEM &Eacute; QUE DIZ QUE AGORA DURANTE TR&Ecirc;S ANOS S&Atilde;O TODOS MAUS, L&Aacute; SE VAI O FRUTO DE... DESTES COISOS, N&Atilde;O &Eacute;? </P>
<P>X: DIZIAM OS ANTIGOS QUE ANTIGAMENTE ISTO ERA UM CICLO, AS SEARAS ERAM SETE ANOS DE VACAS GORDAS E SETE ANOS DE VACAS MAGRAS. ERAM SETE ANOS BONS E DEPOIS METIAM-SE SETE ANOS RUINS.</P>
<P>A: POIS, POIS &Eacute; E A PESSOA T&Aacute; SUJEITA (...) A ISSO.</P>
<P>X: AS PESSOAS TINHAM QUE AGUENTAR ISSO TUDO. &Eacute; POR ISSO QUE ANTIGAMENTE, J&Aacute; PORQUE OS PROCESSOS DE, DE CULTIVO ERAM MUITO DIFERENTES, ERAM, ERAM &Agrave; BASE DO TRADICIONALISMO, QUE ERA AS PARELHAS</P>
<P>A: POIS.</P>
<P>X: E ERAM OS BOIS</P>
<P>A: POIS.</P>
<P>X: E ENT&Atilde;O AS PESSOAS QUE TINHAM GRANDES CASAS, FAZIAM UMA VIDA BASTANTE REGRADA, FAZIAM UMA VIDA NO G&Eacute;NERO DE VIVEREM NO CAMPO MESMO, DE VIVEREM...</P>
<P>A: NOS MONTES OU ISSO...</P>
<P>X: NOS MONTES E ENT&Atilde;O SE TINHAM UM ANO MUITO BOM, AMEALHAVAM ESSE DINHEIRINHO, N&Atilde;O, N&Atilde;O TINHAM OS CONFORTOS QUE H&Aacute; HOJE, E ESSAS PESSOAS IAM EQUILIBRANDO A SUA VIDA SEMPRE. AGORA, TODOS NOS QUEREMOS CONFORTO, ABANDON&Aacute;MOS OS MONTES, ABANDONAMOS OS MONTES, COME&Ccedil;OU POR SER ABANDONADO PELO, PELOS DONOS, DEPOIS COME&Ccedil;OU POR SER ABANDONADO PELOS, PELOS EMPREGADOS, QUE J&Aacute; NINGU&Eacute;M QUER VIVER NOS MONTES. ORA POIS SE ELES T&Ecirc;M AS ALDEIAS, ONDE PODEM VER A TELEVIS&Atilde;O &Agrave; NOITE, PODEM CONVIVER COM, COM AS OUTRAS PESSOAS,</P>
<P>A: PORQUE &Eacute; QUE H&Atilde;O-DE TAR A VIVER ISOLADOS?</P>
<P>X: PORQUE &Eacute; QUE H&Atilde;O-DE TAR A VIVER ISOLADOS (...)</P>
<P>A: E QUE ALI&Aacute;S... MAS ALI&Aacute;S, ISSO &Eacute; NATURAL, (...)</P>
<P>X: E ENT&Atilde;O O QUE &Eacute; QUE ACONTECE? DE UMA MANEIRA GERAL QUASE TODOS N&Oacute;S PROCURAMOS CONFORTO E ENT&Atilde;O HABITUAMOS-SE (...) A VIVER NUMA BITOLA... </P>
<P>A: POIS, NO MAIS ALTO.</P>
<P>X: DE N&Iacute;VEL ALTO.</P>
<P>A: MAS ISSO &Eacute; BOM, EU ACHO QUE AS PESSOAS DEVEM PUXAR PARA CIMA, N&Atilde;O?</P>
<P>X: E (...), MAS SE, MAS SE VEM AGORA DOIS OU TR&Ecirc;S ANOS MAUS,</P>
<P>A: ISSO &Eacute; VERDADE!</P>
<P>X: QUEM &Eacute; QUE SUPORTA ESSA COISA?</P>
<P>A: AQUI D'EL-REI!</P>
<P>X: &Eacute; UM PROBLEMA, ISSO &Eacute; UM PROBLEMA BASTANTE DIF&Iacute;CIL.</P>
<P>A: POIS &Eacute;! AGORA O QUE EU PENSAVA, ISSO EM &Eacute;VORA J&Aacute; H&Aacute; MUITAS COISAS, AQUI EM BEJA N&Atilde;O SEI, POR ISSO &Eacute; QUE EU H&Aacute; BOCADO FALEI NA, NA VINDA DOS ALEM&Atilde;ES, &Eacute; QUE CRIAM-SE CERTAS IND&Uacute;STRIAS, QUER DIZER, COMO A LAVOURA T&Aacute; MUITO MAIS MECANIZADA,</P>
<P>X: (...)</P>
<P>A: A M&Atilde;O-DE-OBRA QUE A LAVOURA DISPENSA ERA TODA ENCAMINHADA PARA F&Aacute;BRICAS,</P>
<P>X: POIS.</P>
<P>A: OU PARA IND&Uacute;STRIAS OU (...)</P>
<P>X: E ASSIM A NOSSA M&Atilde;O-DE-OBRA, DISPENSADA PELA LAVOURA, &Eacute;, VAMOS L&Aacute;, A LAVOURA EM PARTE TEVE QUE EVOLUIR PORQUE AS PESSOAS QUE TRABALHAVAM NO CAMPO, EVOLU&Iacute;RAM TAMB&Eacute;M. </P>
<P>A: POIS.</P>
<P>X: E COMO EVOLU&Iacute;RAM, QUISERAM MAIS CONDI&Ccedil;&Otilde;ES. E ESSAS CONDI&Ccedil;&Otilde;ES, A LAVOURA N&Atilde;O ESTAVA PREPARADA PORQUE N&Atilde;O ESTAVA EVOLU&Iacute;DA PARA AS DAR. E ENT&Atilde;O DEU-SE AQUI O TAL SURTO DA EMIGRA&Ccedil;&Atilde;O. O PESSOAL EMIGROU E A LAVOURA VIU-SE NA NECESSIDADE DE TER QUE EVOLUIR TAMB&Eacute;M.</P>
<P>[A &Eacute; O INQUIRIDOR 15]</P></FONT></BODY>
</HTML>
