<HTML>

<HEAD>
<TITLE>Entrevista nº 0682</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>682</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Funchal</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>02</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>45</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>D</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Padr&atilde;o </B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: MAS HAVIA UMA MULHERZINHA QUE ERA NOSSA CASEIRA (...) E TRABALHAVA L&Aacute;, EM MI&Uacute;DOS, O MEU IRM&Atilde;O E EU, QUE NOS ENSINAVA A REZAR, QUE AMASSAVA O P&Atilde;O, AQUELAS COISAS QUE HOJE EM DIA J&Aacute; NINGU&Eacute;M TEM TEMPO DE FAZER, MAS QUE ERAM REALMENTE COISAS ENCANTADORAS. O P&Atilde;O AMASSADO E TAL. N&Oacute;S T&Iacute;NHAMOS O ENGENHO A TRABALHAR. EU LEMBRO-ME, UMA COISA QUE ME LEMBRA, EU SOU MUITO ESQUECIDA E DISTRA&Iacute;DA E TUDO, MAS H&Aacute; COISAS QUE SE A GENTE FIXA, DA INF&Acirc;NCIA, QUE ERA O, O ENGENHO A TRABALHAR, A F&Aacute;BRICA DE MANTEIGA A TRABALHAR QUE ERA DO PAI E DOS TIOS, O ENGENHO A TRABALHAR E A F&Aacute;BRICA DE MANTEIGA A TRABALHAR E A NP, QUE ERA ESSA TAL MULHERZINHA QUE ERA (...), J&Aacute; DE UMA CERTA IDADE, VI&Uacute;VA, QUE AMASSAVA O P&Atilde;O L&Aacute; EM CASA. E N&Oacute;S COM&Iacute;AMOS DE MANH&Atilde;, EU E O MEU IRM&Atilde;O E TODOS L&Aacute; EM CASA (...) ESPECIALMENTE QUANDO &Eacute;RAMOS MI&Uacute;DOS, ERA O P&Atilde;O QUENTE ACABADO DE FAZER, LEMBRO-ME QUE ELA TRAZIA SEMPRE UNS P&Atilde;EZINHOS DE TAMANHO ESPECIAL PARA N&Oacute;S E DEPOIS CORR&Iacute;AMOS PARA A F&Aacute;BRICA DE MANTEIGA BUSCAR A MANTEIGA ACABADA DE FAZER. </P>
<P>A: QUE BOM (...)</P>
<P>X: (...) ESTUPENDO! ERA ESTUPENDO. E &Agrave; NOITE LEMBRO-ME DESTAS COISAS QUE FICAM CLARO, DURANTE O DIA BRINC&Aacute;VAMOS, E MOLH&Aacute;VAMOS E ARRELI&Aacute;VAMOS A M&Atilde;E NA RIBEIRA - AQUELAS COISAS QUE SE FAZIAM - E &Agrave; NOITE ERA VER O ENGENHO LABORAR.</P>
<P>A: &Agrave; NOITE ?</P>
<P>X: DE NOITE E DE DIA. NOITE E DIA CONSECUTIVAMENTE. REVEZAVAM-SE, NUNCA PARAVA. DURANTE DO TEMPO DA LABORA&Ccedil;&Atilde;O N&Atilde;O TRABALHAM, E MESMO ESTE... </P>
<P>A: PORQU&Ecirc; ?</P>
<P>X: PORQUE AQUILO TEM UM PRAZO, UM TEMPO, N&Atilde;O SEI SE S&Atilde;O DOIS MESES OU QU&Ecirc;, DE LABORA&Ccedil;&Atilde;O. E EST&Aacute; CONSTANTEMENTE, NOITE E DIA, MESMO ESTE QUE H&Aacute; C&Aacute; QUE &Eacute; O HILTON, &Eacute; O QUE EST&Aacute;, QUE H&Aacute; C&Aacute; NO FUNCHAL TRABALHA NOITE E DIA, NESSA ALTURA DA LABORA&Ccedil;&Atilde;O. ENT&Atilde;O NESSA ALTURA &Iacute;AMOS &Agrave; NOITE... </P>
<P>A: PARA L&Aacute;.</P>
<P>X: (...) PARA O ENGENHO, PARA L&Aacute;. QUE ERA, PARA L&Aacute; QUE ERA MESMO AO P&Eacute; DA CASA, MESMO, MESMO AO P&Eacute;, COMO DAQUI PARA ALI. AINDA ME LEMBRO UM CARNAVAL QUE PASS&Aacute;MOS L&Aacute;, QUE A MINHA M&Atilde;E FAZIA SONHOS, UMA RECEITA DA M&Atilde;E DO TEMPO AT&Eacute; DA MINHA AV&Oacute;. MUITO BONS, UMA RECEITA ANTIGA E(...) «VAMOS FAZER SONHOS, E VAI-SE FAZER MAIS, QUANTIDADE MAIOR PARA DAR &Agrave;QUELES HOMENS PORQUE COITADOS, AO FIM E AO CABO AQUILO S&Atilde;O AMIGOS E S&Atilde;O HOMENS TRABALHADORES QUE EST&Atilde;O ALI» MUITO CHEGADOS &Agrave; CASA, AQUELE SISTEMA ANTIGO DA CASA, DO SENHORIO ERA UMA COISA QUE AGORA AS PESSOAS J&Aacute;, COM ESTAS IDAS PARA FRAN&Ccedil;A E A EMIGRA&Ccedil;&Atilde;O E TUDO, J&Aacute; A COISA J&Aacute; PERDEU UM BOCADO, MAS NESSA ALTURA TAVAM MUITO MAIS - ERAM MUITO MAIS AGARRADOS &Agrave; CASA E AO SENHORIO E AOS PATR&Otilde;ES E &Agrave;QUILO TUDO. (...) ENT&Atilde;O FAZIA MONTES DE SONHOS, EU LEMBRO-ME, TRAVESSAS ENORMES DE SONHOS QUE IAM PARA O ENGENHO; QUE ERA PARA O PAI, PARA DAR AOS TRABALHADORES E &Agrave;QUELA GENTE TODA PORQUE COITADOS, O PAI FAZIA-LHES IMENSA COMPANHIA, TAVA ALI GRANDES BOCADOS DA NOITE, A, UM EM PARTE PORQUE TAMB&Eacute;M LHE CONVINHA ELE ESTAR, &Eacute; CLARO, PORQUE, ORIENTAR, VER AQUILO TUDO E TAMB&Eacute;M, PRINCIPALMENTE DAR UM APOIO MORAL &Agrave;QUELA GENTE QUE EMBORA TIVESSEM A GANHAR TRABALHAVAM DE DIA E DE NOITE. AH, MAS ERA REALMENTE... </P>
<P>[A &Eacute; O INQUIRIDOR 02]</P></FONT></BODY>
</HTML>
