<HTML>

<HEAD>
<TITLE>Entrevista nº 0618</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>618</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Coimbra</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>03</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>61</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>B</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: OLHE, E A PROP&Oacute;SITO, AGORA A TELEVI[S&Atilde;O], A TELEVIS&Atilde;O EST&Aacute;, EST&Aacute; A LAN&Ccedil;AR UMA CAMPANHA DA JUDICI&Aacute;RIA CONTRA OS ROUBOS DE AUTOM&Oacute;VEIS E OS SENHORES TAMB&Eacute;M T&Ecirc;M SEGURO AUTOM&Oacute;VEL, N&Atilde;O T&Ecirc;M? (...) </P>
<P>X: BASTANTES, BASTANTES.</P>
<P>A: COMO &Eacute; QUE ISSO FUNCIONA? QUER DIZER, COM ESTES ACIDENTES E ESTA COISA TODA, TEM REALMENTE VANTAGENS UM SEGURO DESTE TIPO? EU TENHO A IMPRESS&Atilde;O QUE OS SENHORES DEVEM... TER (...) </P>
<P>X: BEM N&Oacute;S, N&Oacute;S AQUI EM COIMBRA, FELIZMENTE, N&Atilde;O TEMOS ENFIM, AT&Eacute; &Agrave; DATA, N&Atilde;O, N&Atilde;O TENHO CONHECIMENTO, CREIO QUE S&Oacute; UMA, UMA VEZ, AQUI TALVEZ H&Aacute; UNS SEIS MESES QUE TIVEMOS CONHECIMENTO QUE... DUM ROUBO DUM AUTOM&Oacute;VEL. O RESTO FELIZMENTE, ESSES RATOS AINDA C&Aacute; N&Atilde;O CHEGARAM, </P>
<P>A: N&Atilde;O CHEGARAM!</P>
<P>X: PORQUE, NORMALMENTE, APESAR DE HAVER MUITOS CARROS NA RUA, A VERDADE &Eacute; QUE AINDA N&Atilde;O SE DEU POR ISSO, N&Atilde;O &Eacute;? &Eacute; MAIS LISBOA E PORTO, </P>
<P>A: POIS!</P>
<P>X: NOS GRANDES AGLOMERADOS, N&Atilde;O &Eacute;.</P>
<P>A: POIS.</P>
<P>X: EVIDENTE: AS COMPANHIAS T&Ecirc;M BASTANTE PREJU&Iacute;ZO COM ISSO VISTO QUE, SE O CARRO EST&Aacute; SEGURO CONTRA ROUBO POIS TEM QUE, QUE CREIO QUE AO FIM DE TRINTA DIAS SE, SE, SE A VIATURA N&Atilde;O APARECER, TER-SE-&Aacute; DE QUE, DE INDEMNIZAR O SEGURADO, N&Atilde;O E,</P>
<P>A: POIS!</P>
<P>X: E ISSO REALMENTE TRAZ BASTANTE PREJU&Iacute;ZO PARA AS COMPANHIAS TAMB&Eacute;M.</P>
<P>A: E ACIDENTES DE AUTOM&Oacute;VEL ? ISSO TAMB&Eacute;M DEVE SER UM ROMBO GRANDE...</P>
<P>X: UI, ISSO NEM FALAR NISSO! ISSO NEM FALAR NISSO PORQUE, INFELIZMENTE, TODOS OS DIAS, N&Atilde;O &Eacute;, TODOS OS DIAS E COM GRAVIDADE. SIMPLESMENTE, O QUE &Eacute; TRISTE &Eacute; QUE OS (...) ACIDENTES DE AUTOM&Oacute;VEL, A MAIOR PARTE DE, DOS AUTOM&Oacute;[VEIS], DOS ACIDENTES, ENFIM, DE MENOS GRAVIDADE QUE N&Oacute;S MUITAS DAS VEZES REGULAMOS SEM QUE A AUTORIDADE TOME CONHECIMENTO DISSO. </P>
<P>A: POIS!</P>
<P>X: PORQUE H&Aacute;, H&Aacute;, H&Aacute; PARTICIPA&Ccedil;&Otilde;ES QUE N&Oacute;S TEMOS QUE, QUE &Eacute; DE ARREPIAR: O PR&Oacute;PRIO INDIV&Iacute;DUO DIZ QUE, OSTENSIVAMENTE, QUE N&Atilde;O RESPEITOU O SINAL DE STOP QUE EXISTIA, IA SE... IA NUMA CURVA FORA DE M&Atilde;O, H&Atilde;? MAS ISTO CONSTANTEMENTE, COM FREQU&Ecirc;NCIA SE V&Ecirc;... </P>
<P>A: POIS!</P>
<P>X: ESSE, ESSE, ENFIM SE L&Ecirc; ESSAS, ESSAS DESCRI&Ccedil;&Otilde;ES DO ACIDENTE. E CLARO QUE, COMO S&Atilde;O ENFIM COISAS DE PEQUENA MONTA, POIS IMEDIATAMENTE INSISTEM CONNOSCO PARA QUE SE PAGUE AO TERCEIRO OS PREJU&Iacute;ZOS QUE TEVE OU QUALQUER COISA E TAL, POR CAUSA DA POLICIA, PARA QUE N&Atilde;O TOME CONTA DA OCORR&Ecirc;NCIA OU QUALQUER, E N&Oacute;S, </P>
<P>A: POIS!</P>
<P>X: PARA N&Atilde;O PERDERMOS O SEGURADO TEMOS DE MUITAS VEZES LIQUIDAR</P>
<P>A: POIS!</P>
<P>X: CONTAS QUE AT&Eacute;, POR VEZES, NEM, NEM ERA DE LIQUIDAR,</P>
<P>A: CLARO!</P>
<P>X: N&Atilde;O &Eacute;, E ISSO REALMENTE TRAZ...</P>
<P>A: PORQUE N&Atilde;O FAZEM QUALQUER ESP&Eacute;CIE DE CONTROLE EM RELA&Ccedil;&Atilde;O &Agrave;S, &Agrave;S CONDI&Ccedil;&Otilde;ES EM QUE O ACIDENTE SE DEU. QUER DIZER, SE O SEGURADO TEM A CULPA TODA EM CASOS ENT&Atilde;O T&Atilde;O FLAGRANTES COMO ESSE DOS STOPS E OUTROS, OS SENHORES PAGAM NA MESMA (...) </P>
<P>X: EVIDENTEMENTE. PAGAMOS NA MESMA, EVIDENTEMENTE, PORQUE POIS SE ELE, SE ELE PARTICIPOU QUE &Eacute; CULPADO, POIS N&Oacute;S TEMOS QUE PAGAR, N&Atilde;O &Eacute;, E... </P>
<P>A: POIS, SE EST&Aacute; SEGURADO &Eacute; EXACTAMENTE PARA ESSES CASOS, N&Atilde;O &Eacute;.</P>
<P>X: POIS, TEM QUE SE PAGAR. QUER, QUER SE D&Ecirc; COMO CULPADO, QUER N&Atilde;O.</P>
<P>A: POIS!</P>
<P>X: EVIDENTEMENTE SE ELE N&Atilde;O FOR CULPADO, POIS SE A COISA SE VERIFICAR QUE NA REALIDADE N&Atilde;O &Eacute; CULPADO, POIS N&Oacute;S ENTREGAMOS UM CASO A UM PERITO, </P>
<P>A: POIS!</P>
<P>X: E O PERITO APRESENTA A... ENFIM AS SUAS RAZ&Otilde;ES, COM, COM, COM OBJECTIVIDADE, N&Atilde;O &Eacute;, E N&Oacute;S PAGAMOS OU N&Atilde;O PAGAMOS, CONFORME O CASO. </P>
<P>A: POIS! QUER DIZER, E OS SENHORES PODIAM FAZER UMA ESTAT&Iacute;STICA DOS ACIDENTES COM MUITO MAIS REALIDADE DO QUE A POLICIA, PORQUE DEVEM ESTAR COM CERTEZA MUITO MAIS...</P>
<P>X: AH, N&Atilde;O H&Aacute; D&Uacute;VIDA NENHUMA...</P>
<P>A: A PAR DESSES ACIDENTES</P>
<P>X: H&Aacute; UMA COISA AT&Eacute;,</P>
<P>A: PEQUENOS AT&Eacute;...</P>
<P>X: H&Aacute; UMA COISA AT&Eacute; MUITO IMPORTANTE QUE EU J&Aacute; H&Aacute; ANOS TRAGO, VAMOS L&Aacute;, DIGERIDA, N&Atilde;O &Eacute;, PARA, PARA ESCREVER PARA A ENTIDADE COMPETENTE, NESTE CASO AO PR&Oacute;PRIO MINIST&Eacute;RIO, N&Atilde;O &Eacute;, MAS... QUASE N&Atilde;O VALE A PENA, PORQUE... EU CREIO QUE SE TEM DE ENCARAR A S&Eacute;RIO, ENFIM A PASSAGEM DE, DE, DE CARTAS A DETERMINADAS PESSOAS, SER MAIS RIGOROSO NA APLICA&Ccedil;&Atilde;O DAS MULTAS E DA, DAS, DAS PENAS A PESSOAS QUE ANDAM COM UM AUTOM&Oacute;VEL POR CIMA DE TODA A FOLHA, S&Oacute; PELO FACTO DE TER QUATRO RODAS OU PELO TEREM SEGURO... E ISTO PORQUE ENQUANTO, E ISTO CREIO QUE &Eacute; NOT&Oacute;RIO, N&Atilde;O &Eacute;, A NOSSA LEGISLA&Ccedil;&Atilde;O &Eacute; MUITO BRANDA NESSE ASPECTO, E CREIO AT&Eacute; QUE TEVE CONHECIMENTO H&Aacute; DIAS, O, O DIRECTOR-GERAL DA POLICIA DE SEGURAN&Ccedil;A P&Uacute;BLICA, QUE, NA TELEVIS&Atilde;O DISSE QUE UMA, UMA MENINA QUE FOI, QUE FOI APANHADA SEM CARTA, HOJE DE MANH&Atilde;, POR EXEMPLO, E &Agrave; TARDE FOI-SE EMBORA PORQUE... E, E &Agrave; TARDE FOI APANHADA NOVAMENTE A CONDUZIR SEM CARTA, </P>
<P>A: SEM CARTA</P>
<P>X: E TAL. ORA ISTO N&Atilde;O SE ADMITE NA,</P>
<P>A: POIS!</P>
<P>X: NA, NUM PA&Iacute;S COMO O NOSSO, N&Atilde;O &Eacute;.</P>
<P>[A &Eacute; O INQUIRIDOR 03]</P></FONT></BODY>
</HTML>
