<HTML>

<HEAD>
<TITLE>Entrevista nº 0633</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>633</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Viseu (Nelas)</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>20</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>54</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Centro</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: E, QUER DIZER, N&Atilde;O ESTAR&Atilde;O SOBRECARREGADOS DE TRABALHO? </P>
<P>X: AH, SIM! OS CARTEIROS ULTIMAMENTE N&Atilde;O. O TRABALHO DELES FOI MUITO FACILITADO, PORQUE, H&Aacute; COISA DE UM ANO, VEIO UMA BRIGADA, QUE ESTEVE A ACTUALIZAR MAIS OU MENOS TODOS OS PROCESSOS, ENFIM, QUE ELES NECESSITAVAM DE SER REVISTOS, E POR CONSEGUINTE ELES AGORA EST&Atilde;O BEM. QUANTO A N&Oacute;S &Eacute; QUE J&Aacute; ESTAMOS NO PER&Iacute;ODO DE SATURA&Ccedil;&Atilde;O, PORTANTO ESTAMOS MAIS SOBRECARREGADOS, PORQUE &Eacute; PRECISO VER QUE TODO O SERVI&Ccedil;O DE CORREIOS TEM AUMENTADO, TEM DESENV[OLVIDO], TEM EVOLU&Iacute;DO MUIT&Iacute;SSIMO, E BASTA N&Oacute;S LEMBRARMO-NOS DA QUANTIDADE DE MILHARES DE EMIGRANTES PORTUGUESES E TUDO ISSO SE REFLECTE NOS CORREIOS. PESSOAS QUE NUNCA RECEBIAM UMA CORRESPOND&Ecirc;NCIA HOJE RECEBEM, SE N&Atilde;O DIARIAMENTE PELO MENOS SEMANALMENTE, RECEBEM E EXPEDEM, E PORTANTO O MOVIMENTO DOS CORREIOS &Eacute; MUIT&Iacute;SSIMO SUPERIOR. EU TRABALHO AQUI H&Aacute; VINTE E TR&Ecirc;S ANOS E N&Atilde;O QUEIRA SABER QUAL A DIFEREN&Ccedil;A! E, PORTANTO, EM VINTE E TR&Ecirc;S ANOS, EU ENTREI A TRABALHAR COM O CHEFE DA ESTA&Ccedil;&Atilde;O QUE &Eacute; MEU MARIDO, E (...) CONTINUAMOS A SER OS MESMO DOIS AINDA, AO FIM DE VINTE E TR&Ecirc;S ANOS, EMBORA SE TENHA DADO ESTA EVOLU&Ccedil;&Atilde;O GRANDE, E ESTE GRANDE AUMENTO DE TR&Aacute;FEGO, PORQUE &Eacute; INEG&Aacute;VEL QUE H&Aacute;, (...) E (...)T&Atilde;O, E ENT&Atilde;O TELEFONICAMENTE &Eacute; UMA COISA ASSUSTADORA, E, DIGO, FALANDO EM TELEFONES DIGO-LHE MAIS, QUE O PROBLEMA TELEF&Oacute;NICO EST&Aacute;, NA VERDADE, A ARRASAR-NOS OS NERVOS, PORQUE QUASE TODO O MUNDO TEM UM TELEFONE EM CASA, MAS AS LINHAS AINDA N&Atilde;O EST&Atilde;O DEVIDAMENTE... </P>
<P>A: PREPARADAS.</P>
<P>X: PREPARADAS PARA ESSE GRANDE MOVIMENTO, E ENT&Atilde;O, CLARO, REFLECTE-SE EM N&Oacute;S, FUNCION&Aacute;RIOS, PORQUE N&Oacute;S &Eacute; QUE DAMOS, N&Oacute;S QUE ATENDEMOS UM GUICHET DAMOS A CARA, &Eacute; COMO SE ESTIV&Eacute;SSEMOS NO &Eacute;CRAN DA TELEVIS&Atilde;O, N&Oacute;S &Eacute; QUE ESTAMOS ALI, O PROGRAMA &Eacute; FEITO POR OUTRO, MAS N&Oacute;S &Eacute; QUE ESTAMOS SEMPRE A DAR JUSTIFICA&Ccedil;&Otilde;ES AO P&Uacute;BLICO, QUE ELE POR VEZES J&Aacute; N&Atilde;O ACEITA, MUITAS VEZES COM RAZ&Atilde;O... N&Oacute;S MARCAMOS INDEFINIDAMENTE O MESMO N&Uacute;MERO, N&Atilde;O TEMOS LINHAS; CLARO QUE ESPERAMOS QUE ISTO SEJA UMA COISA, ENFIM, TRANSIT&Oacute;RIA, N&Atilde;O &Eacute;, E QUE MUITO EM BREVE ISTO H&Aacute;-DE SER MODIFICADO, E NEM TUDO SE PODE FAZER NUM DIA, E OXAL&Aacute; QUE ASSIM SEJA, PORQUE, NA VERDADE, N&Oacute;S TAMOS A PASSAR MUITOS TORMENTOS PARA CONSEGUIRMOS FAZER COMUNICA&Ccedil;&Otilde;ES TELEF&Oacute;NICAS. </P>
<P>A: POIS &Eacute;, E MUI(...), POIS &Eacute; E ISSO TAMB&Eacute;M SE REFLECTE N&Atilde;O S&Oacute; NAS COMUNICA&Ccedil;&Otilde;ES DAQUI, POR EXEMPLO, PARA LISBOA OU PARA COIMBRA, MAS DE L&Aacute; PARA C&Aacute;...</P>
<P>X: &Eacute; A MESMA COISA. DE, QUER DIZER, EU SEI MELHOR DAQUILO, DAS CHAMADAS QUE SAEM DA NOSSA ESTA&Ccedil;&Atilde;O, AQUI DA NOSSA ZONA PARA L&Aacute;, PORQUE N&Atilde;O S&Oacute; AS QUE V&Ecirc;M FALAR AO POSTO P&Uacute;BLICO, OU SEJA AQUI &Agrave; ESTA&Ccedil;&Atilde;O DE CORREIOS, COMO DE TODOS OS, TODAS AS, TODOS OS... TODOS OS INDIV&Iacute;DUOS QUE TENHAM QUE T&Ecirc;M TELEFONE EM CASA, E QUE POR VEZES V&Ecirc;M AO CORREIO DIZER QUE O TELEFONE EST&Aacute; AVARIADO, E A VER SE N&Oacute;S CONSEGUIMOS AQUI, NO POSTO P&Uacute;BLICO, FAZER A CHAMADA QUE ELES N&Atilde;O CONSEGUEM FAZER, QUANDO [A]FINAL A AVARIA DELES &Eacute; IGUAL &Agrave; NOSSA, PORQUE N&Atilde;O H&Aacute; UM PROBLEMA DE AVARIA - SIM, QUE MUITAS VEZES TAMB&Eacute;M H&Aacute; AVARIAS - MAS, A MAIOR PARTE &Eacute; SEMPRE SELECTORES </P>
<P>A: CLARO!</P>
<P>X: SUPERLOTADOS, N&Atilde;O &Eacute;? S&Atilde;O AS LINHAS QUE N&Atilde;O S&Atilde;O SUFICIENTES, E POR CONSEGUINTE, CLARO QUE ISSO EST&Aacute; EM ESTUDO, N&Oacute;S MESMO AQUI EM NELAS TEMOS UMA, EST&Aacute; A CONSTRUIR-SE UMA NOVA ESTA&Ccedil;&Atilde;O TELEF&Oacute;NICA, QUE DEPOIS FICAR&Aacute;, NA VERDADE, COM MUITAS, MUITAS LINHAS, PARA SATISFAZER ESTA REGI&Atilde;O TODA, QUE DE[VE], AT&Eacute; ME CONSTA QUE VAI SER UMA RELIGI&Atilde;O, UMA REGI&Atilde;O QUE VAI FICAR PRIVILEGIADA NESSE SENTIDO, E OXAL&Aacute; QUE AQUELES QUE, QUE MANDAM CONSTRUIR ESTAS COISAS, TENHAM PELOS MENOS UM BOCADINHO DE VIS&Atilde;O DAQUELA QUE TEVE O MARQU&Ecirc;S DE POMBAL,</P>
<P>A: POIS.</P>
<P>X: QUE AINDA HOJE A AVENIDA DA LIBERDADE &Eacute; UMA GRANDE AVENIDA...!</P>
<P>[A &Eacute; O INQUIRIDOR 20]</P></FONT></BODY>
</HTML>
