<HTML>

<HEAD>
<TITLE>Entrevista nº 0765</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>765</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Set&uacute;bal (Sesimbra)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>18</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>45</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>D</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: QUAL FOI O BENEF&Iacute;CIO QUE HOUVE EM TIRAR DAQUI [A LOTA DO PEIXE], E PASSAR PARA ALI?</P>
<P>X: POR MOTIVO DAS CONDI&Ccedil;&Otilde;ES. QUER DIZER, N&Atilde;O HAVIA BARRAC&Otilde;ES, O PEIXE ERA VENDIDO, QUANDO HAVIA VENDAVAL, BATIA AQUI CONTRA A MURALHA, ERA ESTENDIDO PELO MEIO DE, DAS RUAS, N&Atilde;O &Eacute;, PEIXE-ESPADA, CHAPUTA, E OUTRAS COISAS MAIS, QUER DIZER, IMPEDIA AQUI O MOVIMENTO DE COISO, DE TURISMO. E, E ASSIM COMO TAMB&Eacute;M N&Atilde;O ACHAVAM BEM QUE O... FOSSE O PEIXE ESTENDIDO A&Iacute; PELO MEIO DA ESTRADA ONDE SE PISA O CH&Atilde;O E SE COSPE, ETC E COISA E TAL. DE MANEIRA QUE PARA L&Aacute; PARA A DOCA, INDO PARA L&Aacute; PARA A DOCA HAVIA OUTRAS CONDI&Ccedil;&Otilde;ES; AGORA, ESTENDIDO NA AREIA, ISSO ERA A COISA MAIS LINDA QUE HAVIA, ERA O PEIXE AQUI ESTENDIDO NA AREIA. </P>
<P>A: COMO &Eacute; QUE ERA?</P>
<P>X: (...) ERA ESTENDIDO NO, NA PRAIA,</P>
<P>A: (...) COM OS BARCOS, ERA?</P>
<P>X: AOS, AOS LOTES, UM, DOIS, TR&Ecirc;S, QUATRO, TRINTA, E DEPOIS O PESSOAL VIA O, O VENDEDOR VENDER, TUDO RODEAVA ALI, ENFIM, ERA UM, UM ESPECT&Aacute;CULO INTERESSANTE. </P>
<P>A: O PEIXE VINHA DO BARCO PARA A AREIA?</P>
<P>X: O PEIXE VINHA MESMO DO BARCO E DEPOIS DO BARCO TIRAVAM &Agrave; M&Atilde;O PARA, PARA A AREIA. ERA ESTENDIDO MESMO NA AREIA. E DEPOIS ERA VENDIDO AOS LOTES. </P>
<P>B: E QUE PEIXE &Eacute; QUE HAVIA MAIS AQUI?</P>
<P>X: QUER DIZER, E DEPOIS O COMPRADOR CALCULAVA AQUELE LOTE, TRINTA LOTES, OU TRINTA PEIXES, CALCULAVA A&Iacute; TRINTA QUILOS, TRINTA E CINCO, QUARENTA, E DEPOIS FAZIA A AVALIA&Ccedil;&Atilde;O DELE E DEPOIS PUNHA XIS POR CADA QUILO, ATINGIA TANTO MAS... CONTAS R&Aacute;PIDAS, N&Atilde;O &Eacute;, E DE MANEIRA QUE DEPOIS O VENDEDOR VENDIA, NOVENTA E NOVE, OITO, SETE, SEIS, CINCO, QUATRO, TR&Ecirc;S, DOIS, UM, NOVENTA, AT&Eacute; CHEGAR &Agrave;QUILO QUE O VENDE[DOR], QUE O COMPRADOR ENTENDESSE. DEPOIS DAVA UM XUI. CHEGAVA A QUARENTA, ERA QUARENTA. </P>
<P>A: MAS QUALQUER PESSOA PODIA COMPRAR?</P>
<P>X: EXACTAMENTE, QUE A LOTA ERA LIVRE.</P>
<P>A: E AGORA N&Atilde;O SE FAZ ESSA LOTA L&Aacute; EM BAIXO ? DESSA (...)</P>
<P>X: AGORA FAZ-SE, ALI &Eacute; VENDIDO MAS O PEIXE &Eacute; PESADO.</P>
<P>A: AI J&Aacute; N&Atilde;O &Eacute; (...)</P>
<P>X: EM CONTRAPARTIDA QUE DANTES ERA A, A OLHO, ERA POR C&Aacute;LCULO.</P>
<P>A: ENT&Atilde;O PERDEU A PIADA TODA?!</P>
<P>X: POIS, EM CERTO PARTICULAR, PERDEU. AGORA ALI, (...) CLARO, &Eacute; UMA LOTA COMO OUTRA QUALQUER. E AQUI ERA DIFERENTE. AQUI TODA A PESSOA PODIA VER, ASSIM COMO L&Aacute; PODE IR VER, MAS J&Aacute; N&Atilde;O TEM A MESMA GRA&Ccedil;A, N&Atilde;O &Eacute;. </P>
<P>B: OLHE, E QUE PEIXES &Eacute; QUE HAVIA MAIS POR AQUI?</P>
<P>A: AQUI H&Aacute; DE TODA A QUALIDADE DE PEIXE; DESDE A SARDINHA AO TUBAR&Atilde;O!</P>
<P>B: TUBAR&Atilde;O!</P>
<P>A: TUBAR&Atilde;O!</P>
<P>X: SIM.</P>
<P>A: CA&Ccedil;&Atilde;O!</P>
<P>X: TUBAR&Atilde;O.</P>
<P>A: TUBAR&Atilde;O MESMO? QUE PEIXE &Eacute; QUE H&Aacute; AQUI?</P>
<P>X: H&Aacute; TODA A QUALIDADE DE PEIXE. H&Aacute; PEIXE-ESPADA, H&Aacute; SARDINHA, H&Aacute; CARAPAU, H&Aacute;, H&Aacute; PESCADA, O FORTE AT&Eacute;, PORQUE SE O SENHOR N&Atilde;O SABE VOU-LHE DIZER, QUE &Eacute; UMA DAS PRIMEIRAS LOTAS DO PA&Iacute;S EM PEIXE GROSSO &Eacute; ESTA SESIMBRA. </P>
<P>A: &Eacute;?</P>
<P>X: &Eacute;, SIM SENHOR. AGORA PODE HAVER, ENFIM... TEM SIDO MESMO A PRIMEIRA LOTA DO PA&Iacute;S, TEM SIDO SESIMBRA, EM PEIXE GROSSO, PESCADA, PEIXE-ESPADA, CHAPUTA, ETC. AGORA PODE HAVER J&Aacute; QUASE ALGUMA QUE SE IGUALE, MAS DO MEU CONHECIMENTO &Eacute;, &Eacute; UMA DAS PRIMEIRAS LOTAS EM PEIXE GROSSO. </P>
<P>A: QUANTOS BARCOS &Eacute; QUE H&Aacute; AQUI?</P>
<P>X: (...) FAZER AGORA UMA IDEIA, DANTES PODIA-SE CONTAR, MAS AGORA, TALVEZ, HAJA AQUI UM... DUZENTOS, OU DUZENTOS E TAL BARCOS DE PESCA DO ALTO. </P>
<P>A: CADA BARCO LEVA QUANTOS PESCADORES (...)?</P>
<P>X: BEM, DEPENDE, &Eacute; CLARO, DO TAMANHO DO BARCO. H&Aacute; BARCOS QUE PODEM LEVAR UNS TRINTA PESCA(...)... BEM, ISTO, POSSO DIZER AT&Eacute; VINTE CINCO, COMO POSSO DIZER TRINTA COMO (...) </P>
<P>A: H&Aacute; PARA A&Iacute; UNS QUATRO MIL PESCADORES, N&Atilde;O?</P>
<P>X: C&Aacute;, EM SESIMBRA?</P>
<P>A: E SAEM TODOS, TODOS OS DIAS?</P>
<P>X: N&Atilde;O! TODOS OS DIAS QUANDO O MAR DEIXA, V&Atilde;O.</P>
<P>A: QUANDO O MAR T&Aacute; BOM SAI TUDO?</P>
<P>X: SAI, SAI; H&Aacute; ALGUNS QUE &Eacute;... PRECISAM DE SER AMANHADOS, AMANHADOS, ISTO &Eacute;, ARRANJADOS HOJE E DEPOIS S&Oacute; AO FIM DE TR&Ecirc;S OU QUATRO DIAS... NEM, NEM TODOS SAEM, OS DUZENTOS, N&Atilde;O &Eacute;. SE H&Aacute; EMBARCA&Ccedil;&Otilde;ES HOJE QUE PRECISAM DE SER ARRANJADAS E OUTRAS AMANH&Atilde; E OUTRAS OUTRO DIA AT&Eacute; VISTORIAS, ETC, OS BARCOS PRECISAM DE SER LIMPOS AO FIM DE QUINZE DIAS OU DOIS MESES OU COISA ASSIM, DE MANEIRA QUE D&Aacute; OCASI&Atilde;O QUE ELES UNS TEJAM AO MAR... HOJE TRATAM DUM APARELHO PARA DEPOIS IR NOUTRO DIA, AO FIM DE DOIS DIAS OU TR&Ecirc;S, NUNCA SE D&Aacute; A COINCID&Ecirc;NCIA DE SAIR OS DUZENTOS, N&Atilde;O &Eacute;. </P>
<P>[A &Eacute; O INQUIRIDOR 18; B INQUIRIDOR 01]</P></FONT></BODY>
</HTML>
