<HTML>

<HEAD>
<TITLE>Entrevista nº 0769</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>769</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>08</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>46</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>L</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Centro</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: E AS OUTRAS REVISTAS QUE TEM VISTO C&Aacute; EM LISBOA, VAI-SE SEMPRE CONFESSAR TODAS AS VEZES?</P>
<P>X: AI N&Atilde;O. AGORA J&Aacute;, J&Aacute; ESTOU MAIS MENTALIZADA, AGORA J&Aacute; N&Atilde;O. FA&Ccedil;O EXAME DE CONSCI&Ecirc;NCIA C&Aacute; EU SOZINHA, ASSIM COMO FAZIA, MAS AGORA J&Aacute; ESTOU... PREPARADA DOUTRA MANEIRA QUE J&Aacute; N&Atilde;O TENHO TANTO MEDO. NAQUELA ALTURA TUDO ERA, TUDO ERA UM PAP&Atilde;O. TUDO! A MAIS PEQUENINA COISA... E EU AFINAL VEJO QUE N&Atilde;O TINHA PECADOS NENHUNS, &Agrave; VISTA DE HOJE, N&Atilde;O TINHA PECADOS NENHUNS, MAS PARA MIM ERA TUDO UM OBST&Aacute;CULO. </P>
<P>A: HAVIA DE VER UM TEATRO QUE EU VI EM PARIS. TUDO NU!</P>
<P>X: AH! EU FUGIA LOGO! EU FUGIA LOGO PELA PORTA FORA; VER TUDO NU!?</P>
<P>A: POIS.</P>
<P>X: EU N&Atilde;O SEI MAS &Eacute; COMO &Eacute;, COMO &Eacute; QUE... NESSE PA&Iacute;S, OU QUEM DIZ NESSE, NOUTRO QUALQUER, ADMITEM... UMA COISA DESSAS ASSIM. N&Atilde;O HAVIA DE SER PERMITIDO! </P>
<P>A: MAS PORQU&Ecirc; ? </P>
<P>X: PORQUE N&Atilde;O! ENT&Atilde;O V&Ecirc;, P&Ocirc;R-SE ALI AS PESSOAS TODAS NUAS, &Agrave; FRENTE DE, DOS ESPECTADORES, ACHA QUE ISSO QUE FICA BONITO?</P>
<P>A: AH, ENTRE POREM-SE TODAS NUAS E S&Oacute; COM AS CALCINHAS E UM SOUTIEN PEQUENINO... (...)</P>
<P>X: NA VERDADE &Eacute; QUASE A MESMA COISA, MAS DEIX&Aacute;-LO, SEMPRE... PARECE QUE &Eacute;, &Eacute; UMA COISINHA QUALQUER QUE, QUE SEMPRE TAPA ALGUMA COISA. AGORA P&Ocirc;R-SE ALI UMA PESSOA TODA NUA, &Agrave; PAI AD&Atilde;O, COMO SE COSTUMA DIZER, HUM! DEUS ME LIVRE! </P>
<P>A: QUE MAL &Eacute; QUE FAZ? AS PESSOAS T&Ecirc;M, T&Aacute; A VER, H&Aacute; OS CAMPOS DE NUDISMO, ONDE AS PESSOAS TODAS ANDAM &Agrave; VONTADE TAMB&Eacute;M. </P>
<P>X: POIS ISSO &Eacute; QUE &Eacute; MESMO GENTE MALUCA. DIZEM QUE TOMAM, QUE H&Aacute; PARA A&Iacute; A DROGA. ESSA GENTE J&Aacute; ANDA DROGADA, EU SEI L&Aacute; H&Aacute; QUANTOS ANOS! J&Aacute; ANDA TUDO DROGADO. A DROGA CHEGOU C&Aacute; H&Aacute; POUCOS ANOS? POIS OLHE, ENT&Atilde;O ISSO J&Aacute; &Eacute; DROGADO H&Aacute; MUI(...), J&Aacute; VEM A DROGA DE MUI(...), MUITOS ANOS. ANDA TUDO MALUCO. TUDO! </P>
<P>A: &Eacute; MUITO SAUD&Aacute;VEL.</P>
<P>X: &Eacute; SAUD&Aacute;VEL, ORA! EU NUNCA, GRA&Ccedil;AS A DEUS NUNCA ANDEI NUA E FUI BEM, E TENHO SIDO BEM SAUD&Aacute;VEL. SE ELES ANDASSEM A TRABALHAR NO CAMPO COMO EU ANDAVA, A APANHAR SOL DE MANH&Atilde; E &Agrave; NOITE, E CHUVA E VENTO E TUDO, ELES TINHAM, ELES TINHAM SA&Uacute;DE E, E ERA SAUD&Aacute;VEL; AGORA (...) QUE &Eacute; PRECISO POREM-SE TODOS NUS PARA SEREM SAUD&Aacute;VEIS. N&Atilde;O ME DIGA C&Aacute; COISAS! ISSO &Eacute; MAS &Eacute; TUDO GENTE MALUCA, S&Atilde;O UMAS CABRAS E ELES S&Atilde;O UM, UNS CABROS. QUE O MEU PAI, QUANDO A GENTE DIZIA-LHE, ASSIM, QUANDO ELE TAVA B&Ecirc;BADO, ELE TINHA MUITO O H&Aacute;BITO DE CHAMAR CABRAS, QUALQUER COISA PARA ELE ERA UMA CABRA - CABRA, CABRAZONA! E A MINHA IRM&Atilde; MAIS VELHA DIZ-LHE ASSIM, UM DIA DIZ-LHE ASSIM: «&Oacute; PAI, SABE QUAL &Eacute; O MACHO DA CABRA? E ELE VAI ASSIM: «HUM, BEM TE ENTENDO; &Eacute; O CABRO!» ELE N&Atilde;O QUIS DIZER COMO ERA, PORQUE ELE L&Aacute; NESSAS COISAS ERA... </P>
<P>A: MAS, MAS &Eacute; O BODE, N&Atilde;O &Eacute;? O MACHO DA CABRA,</P>
<P>X: POIS &Eacute; O, OU O BODE OU ENT&Atilde;O NA MINHA TERRA (...) SE DIZ QUE &Eacute; CABR&Atilde;O, </P>
<P>A: COMO, COMO? QUE &Eacute; QUE SE DIZ NA SUA TERRA?</P>
<P>X: &Eacute; UM CABR&Atilde;O.</P>
<P>A: AH! AGORA TOU A PERCEBER.</P>
<P>B: TENS DE TE IR CONFESSAR AMANH&Atilde;.</P>
<P>X: AH, N&Atilde;O ME RALO NADA COM ISSO. OU SER UMA CABRA, OU SER UM CABRO, OU SER UM BODE OU UM CABR&Atilde;O &Eacute; TUDO A MESMA COISA. OLHA, A TIA DO SENHOR PADRE - COMO &Eacute; QUE SE CHAMAVA AQUELE DA NG ? O SENHOR PADRE NP - UM DIA ANDAVA L&Aacute; NA CERRADA DA, DA MENINA NP VAI ELA, A CORRER ATR&Aacute;S DAS OVELHAS E DAS CABRAS, QUER DIZER, OS ANIMAIS FUGIRAM TODOS PARA A, PARA A CERRADA; AQUILO ERA TUDO CABRAS E CABR&Otilde;ES, ERA TUDO A EITO. ENT&Atilde;O O QUE &Eacute; QUE TU QUERES? E ELA ERA TIA DUM PADRE! ISSO FAZ ALGUM MAL, &Eacute; PECADO? AH!... MIJAR NO ADRO! </P>
<P>A: QUER DIZER, MAS SE EU N&Atilde;O... SE EU ESTOU A PERCEBER BEM...</P>
<P>X: V&Aacute;, DIGA (...)</P>
<P>A: PORTANTO, H&Aacute; A CABRA, H&Aacute; O MACHO DA CABRA, &Eacute; O BODE...</P>
<P>X: QUE &Eacute; O BODE...</P>
<P>A: E QUANDO O BODE &Eacute; MUITO GRANDE, ENT&Atilde;O CHAMA-SE CABR&Atilde;O.</P>
<P>X: POIS! COM CERTEZA QUE DEVE DE SER ISSO.</P>
<P>A: AGORA J&Aacute; ESTOU A PERCEBER.</P>
<P>B: (...)</P>
<P>X: (...) ENT&Atilde;O, POIS &Eacute; ASSIM MESMO.</P>
<P>A: POIS, N&Atilde;O (...)</P>
<P>C: UM CABR&Atilde;O, UM CABR&Atilde;O &Eacute; UM RAPA[Z], &Eacute; UM MI&Uacute;DO QUE CHORA MUITO.</P>
<P>X: CALA-TE L&Aacute;!</P>
<P>C: CHAMA-SE CABR&Atilde;O (...)</P>
<P>X: DEIXA-ME L&Aacute; ACABAR DE VENDER O MEU PEIXE, EU TOU DESERTA PARA O VENDER.</P>
<P>[A &Eacute; O INQUIRIDOR 08; B &Eacute; MULHER; C &Eacute; HOMEM; B E C S&Atilde;O CONHECIDOS DA INQUIRIDA]</P></FONT></BODY>
</HTML>
