<HTML>

<HEAD>
<TITLE>Entrevista nº 0785</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>785</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Porto</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>55</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>L</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: COITADA! POR ACASO EU TIVE, EU TIVE PENA DELA, POR ACASO N&Atilde;O...</P>
<P>X: ENT&Atilde;O COMO &Eacute; QUE ELA FOI ? AQUILO ERA FRAQUEZA. ELA COME MUITO MAL, AQUELA MENINA! ELA COME MUITO MAL!</P>
<P>A: N&Atilde;O, MAS ELA TEM CUIDADO COM A ALIMENTA&Ccedil;&Atilde;O, TEM...! TEM CUIDADO.</P>
<P>X: N&Atilde;O COME ASSIM COMIDA QUE ALIMENTE. &Eacute; S&Oacute; BIFE E ASSIM ESTAS COISAS, LEITE, N&Atilde;O, PARA N&Atilde;O ENGORDAR, AQUELA IDEIA...</P>
<P>A: ENT&Atilde;O MAS A CARNE, A CARNE E O LEITE AT&Eacute; ALIMENTAM MUITO!</P>
<P>X: MAS PASSA MUITO TEMPO SEM COMER!</P>
<P>A: N&Atilde;O, EU... AQUILO FOI QUALQUER CONSTIPA&Ccedil;&Atilde;O QUE ELA APANHOU, OU ANGINAS, OU QUALQUER COISA ASSIM E DEPOIS TENHO A IMPRESS&Atilde;O QUE FOI COISA MAL CURADA.</P>
<P>X: COITADINHA! E DEPOIS PARA ELA IR PARA O IRM&Atilde;O, COMO ELA N&Atilde;O ESTAVA, MENINA!</P>
<P>A: POIS ESTAVA...</P>
<P>X: QUE A SENHORA MANDOU-ME DIZER QUE ELA QUE TINHA IDO PARA O MENINO NP! EU AT&Eacute; MANDEI DIZER &Agrave; SENHORA SE QUISESSE QUE IA L&Aacute; OLHAR POR ELA...</P>
<P>A: POIS... &Eacute; QUE DEPOIS TAMB&Eacute;M FOI UMA M&Aacute; ALTURA, PORQUE FOI NO VER&Atilde;O.</P>
<P>X: POIS FOI!</P>
<P>A: ESTAVA TODA A GENTE DE F&Eacute;RIAS.</P>
<P>X: F&Eacute;RIAS, POIS ERA! (...)</P>
<P>A: PORTANTO, NEM SEQUER TINHA ASSIM GENTE AMIGA QUE PUDESSE ESTAR L&Aacute; A OLHAR POR ELA.</P>
<P>X: &Oacute; MENINA, MAS EU TINHA IDO L&Aacute; PARA CASA, PARA O P&Eacute; DA MENINA, QUE, EU TINHA IDO PARA O P&Eacute; DA MENINA. MANDEI DIZER &Agrave; SENHORA, DEPOIS A SENHORA N&Atilde;O ESCREVEU, TELEFONOU-ME. TELEFONOU PARA, TELEFONOU-ME A DIZER PARA VER SE EU L&Aacute; QUERIA IR PASSAR O NATAL, COMO EU DISSE &Agrave; MENINA. MAS COMO &Eacute; QUE EU IA PASSAR O NATAL, SE EU ANDAVA TAMB&Eacute;M DOENTE? A MENINA V&Ecirc; COMO EU ANDAVA! EU N&Atilde;O PODIA IR DE MANEIRA NENHUMA. EU AINDA DISSE QUE IA, DEPOIS TRATARAM DISSO, FALARAM PARA O MENINO NP, PARA EU IR, O MENINO NP MANDOU PEDIR O MEU NOME COMPLETO PARA TRATAR DAS PASSAGENS, COME&Ccedil;ARAM-ME A DIZER: «ONDE &Eacute; QUE QUERES IR ASSIM DOENTE?» DOENTE. TINHA A TENS&Atilde;O T&Atilde;O ALTA! N&Atilde;O PODIA IR. A SENHORA QUE N&Atilde;O PODIA SE ARRASTAR DAS PERNAS, TINHA ESTADO MUITO DOENTE E EU BEM ME CUSTOU EM N&Atilde;O IR... </P>
<P>A: POIS... TAMB&Eacute;M. POIS...</P>
<P>X: MAS N&Atilde;O PODIA IR, QUE EU, EU N&Atilde;O PODIA IR FAZER UMA VIAGEM ASSIM. A ENFERMEIRA DISSE ASSIM: «ONDE &Eacute; QUE QUER IR ASSIM COM ESTES BURACOS?» </P>
<P>A: POIS &Eacute;...</P>
<P>X: MAS &Eacute; QUE ERAM BURACOS! ENT&Atilde;O ERAM, FUI TR&Ecirc;S VEZES AO M&Eacute;DICO. EU DISSE &Agrave; SENHORA: «&Oacute; MINHA SENHORA, EU ESTOU DOENTE, AT&Eacute; FUI AO SENHOR DOUTOR», E ELA DISSE-ME: «AO SENHOR DOUTOR NP?» «SIM, MINHA SENHORA!» «ENT&Atilde;O QUE FOI ISSO?» «&Eacute;, FOI UMAS COISAS QUE ME NASCERAM!» E FUI L&Aacute; QUE EU AT&Eacute; DO SEIO TIVE MUITO MEDO, SABE, RECEIO DO, O PRIMEIRO QUE ME NASCEU NO SEIO ERA AQUELE BOLO, AT&Eacute; TINHA MEDO QUE FOSSE A, ESTAS DO(...) M&Aacute;, DOEN&Ccedil;A M&Aacute;, AQUELE G&Eacute;NERO DE DOEN&Ccedil;AS E ELE DISSE: «AH DESCANSE QUE N&Atilde;O &Eacute; CANCRO.» EU DISSE-ME ASSIM: «AI SANTO...» FIQUEI: «OH SENHOR DOUTOR POR AMOR DE DEUS!» E DEPOIS ELE DISSE-ME: «ISTO &Eacute; UM GRANDE FUR&Uacute;NCULO QUE A&Iacute; TEM.» E DEPOIS NASCERAM-ME OS OUTROS, SABE! ELE AT&Eacute; ME DEU ANTIBI&Oacute;TICOS, ELE, DUAS AMOSTRAS QUE ELE L&Aacute; TINHA A DUZENTOS ESCUDOS CADA SEIS. FOI ELE QUE MAS OFERECEU, PORQUE VIU QUE EU QUE, FICOU. DEPOIS AINDA COMPREI MAIS OUTRA E DEPOIS AQUILO ATACOU-ME A VES&Iacute;CULA, DEU-ME UMA DOR NA, A C&Oacute;LICA NA VES&Iacute;CULA E O CORA&Ccedil;&Atilde;O. PARA ACUDIR, PARA ACUDIR A UMAS COISAS, FOI OUTRAS... A: POIS &Eacute;, COITADA, TAMB&Eacute;M PASSOU MAL...</P>
<P>X: E ESTIVE DOENTE! COMO &Eacute; QUE ESTAVA? ENT&Atilde;O EU DEPOIS ESTAVA ALI ASSIM METIDA NA CAMA S&Oacute;! </P>
<P>A: POIS &Eacute;, ASSIM N&Atilde;O PODIA IR.</P>
<P>X: N&Atilde;O PODIA IR DE MANEIRA NENHUMA! A SENHORA FICOU ASSIM, COM CERTEZA ABORRECIDA, MAS EU N&Atilde;O PODIA IR! UMA VIAGEM ASSIM! N&Atilde;O PODIA. ENT&Atilde;O FOI POR ISSO QUE A MENINA NP RESOLVEU, PORQUE DISSE QUE S&Oacute; IA O MENINO NP E A MENINA NP E A, E O NP PASSARAM L&Aacute; E A MENINA L&Aacute; SOUBE QUE A M&Atilde;E DISSE QUE ESTAVA H&Aacute; QUINZE DIAS COM A PERNA ESTENDIDA.</P>
<P>A: POIS, ELA DISSE-ME (...)</P>
<P>X: ESTEVE MUITO MA(...), ELA TEM UMA PERNA MUITO MAL, MENINA!</P>
<P>A: A SENHORA?</P>
<P>X: A SENHORA. UMA OCASI&Atilde;O, UMA VEZ L&Aacute;, DIZ QUE L&Aacute; EM LISBOA PARTIU UMA PERNA E FOI MAL CURADA NO HOSPITAL, L&Aacute; NA CASA DE SA&Uacute;DE, FOI MUITO MAL TRATADA E AQUELA PERNA FICOU SEMPRE NEGRA. N&Atilde;O PODE ANDAR DE CIMA DELA A SUBIR NEM A DESCER. FOI L&Aacute; PARA A, PARA A MADEIRA EMBORA, N&Atilde;O, SEMPRE A ANDAR, A MENINA SABE COMO &Eacute;, L&Aacute;, N&Atilde;O, SEM TER PESSOAL NEM TER NINGU&Eacute;M, FEZ ASSIM, SABE, FICOU ASSIM</P>
<P>A: COITADA! </P>
<P>X: DA PERNA.</P>
<P>[A &Eacute; O INQUIRIDOR 04]</P></FONT></BODY>
</HTML>
