<HTML>

<HEAD>
<TITLE>Entrevista nº 0764</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>764</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Set&uacute;bal (Sesimbra)</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>18</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>56</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>E</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: E VOC&Ecirc; N&Atilde;O ENCONTRA MOTIVO NENHUM, QUER DIZER, DEVE TER UMA OPINI&Atilde;O QUALQUER [PARA A FALTA DE PEIXE]? </P>
<P>X: H&Aacute; AQUI, H&Aacute; AQUI, H&Aacute; OPINI&Otilde;ES QUE S(...), SOBRE AS ALGAS, OS ARRAST&Otilde;ES, </P>
<P>A: PORTANTO (...)</P>
<P>X: DIZEM QUE &Eacute; DA APANHA DE ALGAS QUE, QUE TIRA O AGASALHO AO PEIXE, O PEIXE VEM, N&Atilde;O ENCONTRA AQUELE AGASALHO PR&Oacute;PRIO QUE &Eacute; DA NATUREZA (...) </P>
<P>A: PORTANTO MAS DEVIA, DEVERIA HAVER UMA LEI QUALQUER A PROTEGER ISSO. </P>
<P>X: ELES ANDAM A TRATAR DISSO, SIM, ELES ANDAM A TRATAR. AT&Eacute;, AT&Eacute; DIZIAM QUE ESTE ANO QUE J&Aacute; N&Atilde;O HAVIA APANHA DE ALGAS POR CAUSA DESSE MOTIVO...</P>
<P>A: MAS AS PESSOAS QUE APANHAM AS ALGAS N&Atilde;O S&Atilde;O AS MESMAS QUE ANDAM &Agrave; PESCA ?</P>
<P>X: N&Atilde;O, N&Atilde;O, N&Atilde;O, S&Atilde;O CAMPONESES. ANDAM ALGUNS MAR&Iacute;TIMOS, SIM, MAS TEM OS SEUS BARCOS, (...) BARQUINHOS PEQUENOS, N&Atilde;O DAVA NADA, E EN(...), E ENT&Atilde;O, T&Ecirc;M ESSES TIPOS, ESSES TIPOS DO, DO CAMPO, COM ESSES FATOS DE BORRACHA E TAL, FAZEM UM EXAME E V&Atilde;O A ESSA APANHA DAS ALGAS. E O MAR&Iacute;TIMO DIZ QUE TEM MUITA INFLU&Ecirc;NCIA PORQUE O PEIXE ARRIBAVA, N&Atilde;O &Eacute;, E CRIAVA-SE QUE ERA... COISA DA, DA NATUREZA E CRIAVA-SE E DEPOIS A COSTA TINHA SEMPRE PEIXE E AGORA DESDE QUE A APANHA DAS ALGAS... TEM SIDO SEMPRE A MENOS, MENOS, MENOS, MENOS, MENOS, MENOS E... CARAPAUS, PEIXES MI&Uacute;DOS, CHOUPA, ROBALOS E COISO, &Eacute; UM CASO S&Eacute;RIO. </P>
<P>A: VOC&Ecirc;S PESCAM MAIS &Eacute; NO INVERNO OU NO VER&Atilde;O?</P>
<P>X: AQUI ERA NO VER&Atilde;O. AQUI NUNCA FALTAVA PEIXE AQUI DE VER&Atilde;O. AGORA NEM DE VER&Atilde;O NEM DE INVERNO. </P>
<P>A: AQUI H&Aacute; TEMPOS VIM C&Aacute; E VIM PARA COMER PESCADA E N&Atilde;O ENCONTREI.</P>
<P>X: AQUI N&Atilde;O H&Aacute; NADA, NADA! ESTOU-LHE A DIZER, S&Oacute; AGORA, O QUE T&Aacute; A AGUENTAR SESIMBRA &Eacute; ESSES PESCADORES QUE ANDAM NESSES BARCOS GRANDES. V&Atilde;O, AFOITAM-SE. E &Eacute; UMA VIDA QUE T&Aacute; MUITO ARRISCADA QUE &Eacute; MUITA, MUITA HORA DE, DE NAVEGA&Ccedil;&Atilde;O E SEM ABRIGO. TEM QUE CORRER SEMPRE PARA AQUI, QUE SEJA PARA O MAU, QUE SEJA A PARA O BOM, TEM QUE FUGIR SEMPRE PARA AQUI QUE AINDA &Eacute; O MAIS PERTO. </P>
<P>A: O SENHOR FALOU-ME NAS ALGAS, MAS N&Atilde;O HAVER&Aacute; OUTRO MOTIVO QUALQUER POR EXEMPLO A SUJIDADE DOS MARES, ESSAS PORCARIAS DAS FABRICAS, ISSO TUDO? </P>
<P>X: SIM, AQUI, AQUI H&Aacute; O, O... TAMB&Eacute;M, O CONTRA DESSAS F&Aacute;BRICAS AQUI DE SET&Uacute;BAL, DESSAS QU&Iacute;MICAS QUE DEITAM PARA DENTRO DE &Aacute;GUA, DESSES ESGOTOS, PORQUE TEMOS A FALTA DE UM PEIXE QUE &Eacute; A CORVINA, </P>
<P>A: AH!</P>
<P>X: A CORVINA AQUI TODOS OS ANOS, AQUI H&Aacute; UNS ANOS ANTES DE, DE BOTAR-SE ESSAS F&Aacute;BRICAS HAVIA AQUI UM... GRANDE QUANTIDADE DE CORVINAS; E DIZEM QUE ESSES ESGOTOS QUANDO V&Atilde;O PARA DENTRO DE &Aacute;GUA E D&Aacute; L&Aacute; PARA O RIO QUE ENVENENOU TUDO. TANTO, TANTO QUE N&Atilde;O H&Aacute; PEIXE NO RIO, QUE O, O PEIXE IA DESOVAR L&Aacute; AO RIO, IA, IA DESOVAR, FAZIA O SEU TEMPO DE L&Aacute; E DEPOIS SA&Iacute;A; SA&Iacute;A AT&Eacute; AQUI EM SESIMBRA ESPERAVA-SE POR ESSES MESES, QUE O PEIXE DESOVASSE E QUE SA&Iacute;SSE PARA SE APANHAR. E AGORA (...) J&Aacute; H&Aacute; UNS ANOS QUE ESSE PEIXE DESAPARECEU. A CORVINA, ENT&Atilde;O, DESAPARECEU COMPLETAMENTE DAQUI. </P>
<P>A: ENT&Atilde;O J&Aacute; N&Atilde;O H&Aacute; CALDEIRADAS?!</P>
<P>X: AQUI N&Atilde;O H&Aacute; (...), H&Aacute; CALDEIRADAS MAS &Eacute; DE PEIXES QUE A GENTE N&Atilde;O ESPERAVA DE TAR A VENDER, TINTUREIRAS E OUTROS PEIXES ASSIM, </P>
<P>A: AGORA VAI TUDO!</P>
<P>X: N&Atilde;O PRESTAM PARA NADA, AGORA VAI TUDO NA CALDEIRADA. </P>
<P>A: QUER DIZER, &Eacute; BATATA E ESSES PEIXES.</P>
<P>X: POIS &Eacute;, &Eacute; VERDADE E, E O CARAPAU E EST&Aacute;, T&Aacute; MUITO FRACO AQUI EM SESIMBRA, MUITO FRACO, MUITO FRAQU&Iacute;SSIMO AT&Eacute;, N&Atilde;O SEI. </P>
<P>A: EM SESIMBRA E EM TODO O LADO...</P>
<P>X: (...) EM TODO O LADO, H&Aacute;, H&Aacute; FRACASSO DE PEIXE, N&Atilde;O SEI OS MOTIVOS, UNS DIZ QUE &Eacute; DISTO, OUTROS DIZ QUE &Eacute; DOS ARRAST&Otilde;ES, OUTROS DIZ QUE &Eacute; DAS ALGAS, ENFIM, OLHE C&Aacute; ESTAMOS, C&Aacute; ESTAMOS &Agrave; ESPERA QUE ISTO MELHORE </P>
<P>A: VOC&Ecirc;S PARA ONDE &Eacute; QUE V&Atilde;O PESCAR AQUI? SAI PARA ONDE? (...)</P>
<P>X: DAQUI &Eacute;, AGORA, H&Aacute;, H&Aacute; UNS ANOS VAI O PESSOAL PARA O ALGARVE, </P>
<P>A: ALGARVE?</P>
<P>X: PARA O ALGARVE. DANTES (...) A GENTE N&Atilde;O PRECISAVA DE SAIR DAQUI PARA, PARA SUSTENTAR AQUI O PESSOAL AQUI, QUE CHAMA A GENTE A TERRA BAIXA. AGORA N&Atilde;O, AGORA TEM QUE SE DESLOCAR PARA O ALGARVE, PARA ESSE GARRICHE, QUE &Eacute;, S&Oacute; V&Ecirc; &Eacute; C&Eacute;U E MAR. </P>
<P>A: QUER DIZER, VOC&Ecirc;S ESTAVAM HABITUADOS A IR DE MANH&Atilde; E VINHAM &Agrave; TARDE. </P>
<P>X: ESTAMOS ACOSTUMADOS, EST&Aacute;VAMOS ACOSTUMADOS A ABALAR DE NOITE, </P>
<P>A: POIS DE NOITE.</P>
<P>X: DE NOITE AQUI, PARA ESSES MARES AQUI PR&Oacute;XIMOS, DE MANH&Atilde; ENTRAVAM O... UMAS EMBARCA&Ccedil;&Otilde;ES DE MANH&Atilde;, OUTRAS &Agrave; TARDE, ENFIM, A GENTE N&Atilde;O, N&Atilde;O SAIA DAQUI PARA LADO NENHUM. VINHA ERA O PESSOAL DOS OUTROS LADOS PARA AQUI. E AGORA N&Atilde;O, AGORA TEMOS QUE FUGIR PARA OUTROS LADOS. </P>
<P>A: (...)</P>
<P>X: ENQUANTO, ENQUANTO A, GENTE DAVA O PEIXE, PA[RA], PARA OS OUTROS LADOS, VEM, ESTAMOS AGORA &Agrave; ESPERA DE PEIXE QUE VENHA DOS OUTROS LADOS PARA C&Aacute;. </P>
<P>[A &Eacute; O INQUIRIDOR 18]</P></FONT></BODY>
</HTML>
