<HTML>

<HEAD>
<TITLE>Entrevista nº 0763</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>763</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Coimbra</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>23</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>25</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Norte</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: A N&Iacute;VEL DE EXAMES (...) PORQUE... &Eacute; QUE EM LISBOA HOUVE UMA FASE (...) </P>
<P>X: AQUI TAMB&Eacute;M, INDA DURANTE MUITO TEMPO ERA A VELHO, O VELHO FATO E A VELHA GRAVATA! AGORA... J&Aacute; VI C&Aacute; GOLAS ALTAS. CREIO QUE... </P>
<P>B: MAS OLHA QUE EM DIREITO EM LISBOA COM ALGUNS PROFESSORES EU SEI QUE ERA ASSIM!</P>
<P>X: AQUI DIREITO TAMB&Eacute;M EST&Aacute;... &Eacute; A FACULDADE MAIS FECHADA NESSE ASPECTO. DIREITO FAZ AINDA </P>
<P>B: (...) T&Atilde;O EST&Uacute;PIDO!</P>
<P>X: COM CAMISA E GRAVATA, NO GERAL.</P>
<P>B: T&Atilde;O EST&Uacute;PIDO!</P>
<P>X: QUANDO MUITO V&Atilde;O PARA A ESCRITA DE GOLA ALTA - GOLA ALTA USO EU, S&Oacute; PARA PARA FAZER O CONTRASTE! B: CLARO!</P>
<P>X: MAS PARA A ORAL V&Atilde;O DE, DE CAMISA</P>
<P>A: DE CAMI(...)</P>
<P>X: E GRAVATA, DE FATO. AL&Eacute;M DO MAIS, AMIGOS NOSSOS QUE ESTAMOS HABITUADOS A VER NO DIA-A-DIA, VESTIDO COM A SUA PR&Oacute;PRIA MANEIRA DE VESTIR, VEMOS CAMISA E GRAVATA: «EXAME!» </P>
<P>B: CLARO!</P>
<P>X: ASSINALAMOS LOGO, TRAZEM LOGO A MARCA DA CASA, &Eacute; EVIDENTE.</P>
<P>B: POIS!</P>
<P>X: ISSO &Eacute; HORR&Iacute;VEL, &Eacute;; AGORA MEDIR A... (...) PERCEBO, A PRESEN&Ccedil;A DUMA PESSOA PELA CAMISA E PELA GRAVATA, ISSO &Eacute;, </P>
<P>A: (...) NO T&Eacute;CNICO</P>
<P>X: &Eacute; HORROROSO!</P>
<P>A: O NP CHUMBOU A UM EXAME PRIMEIRO PORQUE TINHA O CABELO LIGEIRAMENTE COMPRIDO - N&Atilde;O ERA T&Atilde;O COMPRIDO COMO ELE O USA ULTIMAMENTE E DEPOIS PORQUE TINHA IDO... AFINAL TINHA IDO DE FATO, MAS METEU A M&Atilde;O DENTRO DO BOLSO </P>
<P>B: AH!</P>
<P>A: E TAVA NO QUADRO A FAZER, A RESOLVER OS, OS...</P>
<P>B: OS PROBLEMAS.</P>
<P>A: UM PROBLEMA QUALQUER...</P>
<P>X: OLHE, MAS AQUI, N&Atilde;O SEI SE ERA NAS CI&Ecirc;NCIAS, SE ERA NOS DIREITOS, QUE HAVIA PESSOAS QUE TINHAM GRAVATAS PARA EMPRESTAR AOS OUTROS! PALAVRA! </P>
<P>A: &Agrave; PORTAL</P>
<P>X: &Agrave; PORTA! GRAVATAS HORROROSA[S]! QUER DIZER, AQUELE, AQUELA PANTOMIMA PARA MIM &Eacute; QUE ERA ODIOSA, </P>
<P>B: CLARO.</P>
<P>X: A PESSOA N&Atilde;O IR COMO ANDA... ESTAR A FAZER UMA FARSA, PARA MIM, &Eacute; QUE EU ACHAVA ODIOSO.</P>
<P>B: POIS CLARO!</P>
<P>X: E ERA EXACTAMENTE O QUE ELES FAZIAM! MUITAS VEZES EU DIZIA: «&Agrave; NP TU N&Atilde;O LEVASTE GRAVATA PARA O EXAME!», «LEVEI, LEVEI!» E TRAZIA UMA CAMISOLA E POR BAIXO TAVA O N&Oacute; DA GRAVATA. QUANDO SAIAM, PUXAVAM LOGO A CAMISOLA, PARA N&Atilde;O SE VER! PERFEITAS PANTOMIMAS QUE N(...), QUE N&Atilde;O T&Ecirc;M DE MANEIRA NENHUMA RAZ&Atilde;O DE SER. CRE(...), CREIO QUE A COISA J&Aacute; N&Atilde;O EST&Aacute; ASSIM T&Atilde;O DURA. AGORA, CERTOS COSTUMES ASSIM DEMASIADO AVAN&Ccedil;ADOS, N&Atilde;O CAEM BEM. ENT&Atilde;O O BARRETE DO NP TAMB&Eacute;M... ELE HOJE N&Atilde;O TRAZIA UM BARRETE QUE COSTUMA TRAZER, MAS O BARRETE DO NP TAMB&Eacute;M N&Atilde;O CAI BEM AQUI &Agrave; HIERARQUIA. &Eacute; EVIDENTE. E AS ALUNAS TAMB&Eacute;M N&Atilde;O CAEM! </P>
<P>A: AH SIM?</P>
<P>X: HUM.</P>
<P>B: AS MINI-SAIAS E..</P>
<P>X: AS SAIAS CURTAS, OU QUALQUER COISA. AGORA TAMB&Eacute;M J&Aacute; N&Atilde;O DEVEM DIZER NADA, ISTO...</P>
<P>B: POIS &Eacute;! E COMO &Eacute; QUE REAGIRAM &Agrave;S... &Agrave;S...</P>
<P>X: HOUVE...</P>
<P>B: &Agrave;S MULHERES</P>
<P>X: HOUVE...</P>
<P>B: USAREM CAL&Ccedil;AS ?</P>
<P>X: HOUVE PROIBI&Ccedil;&Atilde;O, INICIALMENTE,</P>
<P>A: AH!</P>
<P>X: HOUVE. AINDA HOJE, POR EXEMPLO, H&Aacute; UMA COISA AQUI INTRANSIG&Iacute;VEL, &Eacute;: CABE&Ccedil;A COBERTA DENTRO DA FACULDADE; N&Atilde;O SE PODE ANDAR. </P>
<P>B: AH!</P>
<P>A: O QU&Ecirc;?</P>
<P>X: PALAVRA! EXCEPTO A SENHORA, SE TRAZ O SEU CHAP&Eacute;U, QUE N&Atilde;O LHE DIZEM &Agrave; PORTA PARA TIRAR O CHAP&Eacute;U. MAS O HOMEM, EU J&Aacute; VI - N&Atilde;O INTERESSA NOMEAR - HIER&Aacute;RQUICOS ADENTRO DESTA CASA, RALHAR VEEMENTEMENTE COM ALUNOS POR TRAZEREM A CABE&Ccedil;A COBERTA ADENTRO DA FACULDADE. ESTILO BOINAS, ESTILO CHAP&Eacute;US... AGORA, CLARO, (...) O CHAP&Eacute;U DUMA SENHORA PROVAVELMENTE N&Atilde;O LHE DIZEM </P>
<P>B: POIS!</P>
<P>X: PARA TIRAR PORQUE</P>
<P>B: CLARO!</P>
<P>X: ISSO &Eacute; UM ORNAMENTO, N&Atilde;O, N&Atilde;O TEM A MESMA SIGNIFICA&Ccedil;&Atilde;O.</P>
<P>A: FALTA DE RESPEITO.</P>
<P>X: E SE TIVESSE...</P>
<P>A: (...)</P>
<P>X: E SE TIVESSE, ERA TODA A GENTE ANDAR DE CHAP&Eacute;U, PORQUE - COMO DIZIA UM PROFESSOR DESTA CASA - ISSO &Eacute; QUE ERA, ISSO &Eacute; QUE SIGNIFICAVA RESPEITO! ERA A MULHER ANDAR DE CABE&Ccedil;A COBERTA! </P>
<P>A: &Eacute; COMO ANTIGAMENTE NA IGREJA.</P>
<P>X: &Eacute; VERDADE!</P>
<P>A: &Eacute; UM CLAUSTRO.</P>
<P>X: &Eacute; VERDADE!</P>
<P>B: (...) COISA (...)</P>
<P>X: INICIALMENTE, QUANDO AS FACUL[DADES], QUANDO... AS SENHORAS PASSARAM A SER ADMITIDAS ADENTRO DOS CURSOS DAS UNIVERSIDADES, ERA ABSOLUTAMENTE OBRIGAT&Oacute;RIO QUE TROUXESSEM CHAP&Eacute;U. </P>
<P>B: HUM! N&Atilde;O SABIA NADA!</P>
<P>[...]</P>
<P>X: S&Oacute; NOS FALTAVA ESSA! TANTO N&Atilde;O DIGO, MAS... AGORA PELO CONTR&Aacute;RIO, SE UMA PESSOA TROUXER CHAP&Eacute;U, ANDA A FAZER UMA FARSA, </P>
<P>B: CLARO (...)</P>
<P>X: PORQUE ANDA AI DE CHAP&Eacute;U, QUANDO N&Oacute;S TAMOS... BASTA IR CONTRA OS C&Acirc;NONES TRADICIONAIS PARA UMA PESSOA ANDAR A DAR NAS VISTAS, </P>
<P>B: CLARO!</P>
<P>X: OU ANDAR A, A FUGIR DA NORMALIDADE! QUANDO O CABELO COMPRIDO PARA OS HOMENS FOR ABSOLUTAMENTE COMUM A TODOS, TRAZER O CABELO CURTO </P>
<P>A: (...)</P>
<P>X: &Eacute; QUE VAI SER O FUROR. &Eacute; EVIDENTE. AS PESSOAS REGULAM-SE AINDA POR, POR CLICH&Eacute;S... GASTOS QUE N&Atilde;O T&Ecirc;M INTERESSE. </P>
<P>[A &Eacute; O INQUIRIDOR 23; B &Eacute; O INQUIRIDOR 04]</P></FONT></BODY>
</HTML>
