<HTML>

<HEAD>
<TITLE>Entrevista nº 0796</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>796</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Leiria (Figueir&oacute; dos Vinhos)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>23</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>48</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>D</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>2</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Padr&atilde;o </B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: E ENT&Atilde;O A, A MINHA MADRINHA QUE A SENHORA DONA B AINDA SE RECORDA, N&Atilde;O SEI SE PESSOALMENTE A CHEGOU A CONHECER - MAS MUITO MAL - MAS... </P>
<P>B: CREIO QUE N&Atilde;O, N&Atilde;O. (...)</P>
<P>X: PELO MENOS, ATRAV&Eacute;S DE MIM, CONHECIA.</P>
<P>B: POIS.</P>
<P>X: E ESSA SENHORA A M(...), A, UMA IRM&Atilde; DA M&Atilde;E VIVEU MUITOS ANOS NUM CONVENTO, QUE ERA DE FAM&Iacute;LIA. E TINHAM RECEITAS, RECEITAS MARAVILHOSAS, COMO A BARRIGA DE FREIRA, QUE &Eacute; UMA COISA MUITO...</P>
<P>A: &Eacute; ISSO QUE EU IA FALAR: A MINHA AV&Oacute; TEM ESSA RECEITA</P>
<P>X: &Eacute; UMA COISA...</P>
<P>A: E TEM MAIS TAMB&Eacute;M DO CONVENTO DA GL&Oacute;RIA.</P>
<P>X: E EU TENHO IMENSAS, TENHO, TENHO PARA A&Iacute; UM LIVRO... ENORME</P>
<P>A: A MINHA AV&Oacute; TAMB&Eacute;M.</P>
<P>X: COM RECEITAS TODO DE CONVENTO! E ENT&Atilde;O A MADRINHA, COMO EU IA A DIZER, A MADRINHA ERA UMA PESSOA MUIT&Iacute;SSIMO RICA. </P>
<P>C: BOA TARDE (...)</P>
<P>X: A ES(...) A NP EST&Aacute; NO QUINTAL. VAI L&Aacute; POR ESSE LADO DIZER PARA L&Aacute; IR, QUE ELAS T&Ecirc;M A PORTA ABERTA MAS NATURALMENTE N&Atilde;O OUVEM.</P>
<P>B: FICOU ASSARAPANTADO.</P>
<P>X: FICOU. ASSARAPANTA-SE COM POUCO, &Eacute; PIOR DO QUE EU. MAS MUITO PIOR, &Eacute; MUITO MAIS, &Eacute; MUITO MAIS ENRASCADO. &Atilde;H... E A MADRINHA TINHA, TINHA UMA CASA ENORME, COMO EU J&Aacute; DISSE &Agrave; SENHORA DONA B, AT&Eacute; POR A SENHORA FALAR NOS, NOS TRANSPORTES, OS TRANSPORTES ANTIGAMENTE, QUANDO N&Atilde;O HAVIA AUTOM&Oacute;VEIS - A MINHA TIA TEM HOJE OITENTA E DOIS ANOS... E ARRECORDA-SE DO PRIMEIRO AUTOM&Oacute;VEL QUE APARECEU EM FIGUEIR&Oacute;, QUE ESSAS MULHERZINHAS POR A&Iacute; GRITAVAM QUE ERA UM CARRO MOVIDO POR O INIMIGO, </P>
<P>B: (...)</P>
<P>X: PORQUE N&Atilde;O TINHA CAVALOS A PUXAR! - E C&Aacute; EM CASA &Eacute; QUE HAVIA OS CAVALOS, PORTANTO HAVIA IMENSOS CRIADOS, TINHAM MUITAS QUINTAS... PORTANTO MUITOS CRIADOS, MUITOS CAVALOS QUE FAZIAM ESTES TRANSPORTES PARA POMBAL! DIARIAMENTE, N&Atilde;O &Eacute;, MAIS DO QUE UM, ERAM... UMAS CHARRETTES, </P>
<P>B: POIS, OS BREQUES.</P>
<P>X: PUXADINHAS COM... COM DOIS CAVALOS, HAVIA CHARRETTES UM BOCADINHO MELHORES E UM BOCADINHO... PIORES, UMAS PARA PASSAGEIROS, OUTRAS... PARA CARGA. E ERA ISSO TUDO FEITO C&Aacute; POR A, POR A CASA. MAS COITADA, A MADRINHA ENTRETANTO FOI... TENDO NA VIDA QUEM LHE FOSSE DANDO CABO DOS SEUS BENS E FICOU COM POUCO. E, PARA N&Atilde;O SE DESFAZER DE NADA QUE TINHA, DAQUILO QUE AINDA HOJE EXISTE C&Aacute; EM CASA, E QUE EU ESTIMO MUITO, QUE, POR UM, PRIMEIRO PORQUE GOSTO, E SEGUNDO POR SER DELA, PORQUE TENHO POR ELA UMA... ADORA&Ccedil;&Atilde;O ESPECIAL, - FOI REALMENTE UMA DAS PESSOAS BOAS QUE ENCONTREI EM TODA A MINHA VIDA, UMA DAS POUCAS! TENHO ENCONTRADO MUITO POUCAS... B: &Eacute; UM MODO DE FALAR! </P>
<P>X: DESCULPE SENHORA DONA B, MAS N&Atilde;O, N&Atilde;O. &Eacute; NO MEU PASSADO, &Eacute; NO MEU PASSADO! N&Atilde;O &Eacute; NO PRESENTE. NO PRESENTE TAMB&Eacute;M TENHO ENCONTRADO M&Aacute;S, QUE &Eacute; QUE A SENHORA PENSA?</P>
<P>B: AH, ISSO SEI EU! (...)</P>
<P>X: MAS TAMB&Eacute;M, MAS TAMB&Eacute;M TENHO-LHE DITO UMA COISA MUITAS VEZES. SENHORA DONA B CONHECE-ME H&Aacute; MEIA D&Uacute;ZIA DE DIAS, PRATICAMENTE...</P>
<P>B: DE ANOS.</P>
<P>X: T&Aacute; BEM (... ), MAS EU DIGO DIAS . E, E TALVEZ TENHA RECEBIDO DA SENHORA MAIS, MAIS ATEN(...).</P>
<P>B: ISSO FICA A&Iacute; ESCRITO, &Eacute; S&Eacute;RIO, COMPROMETE-ME!</P>
<P>X: N&Atilde;O ME IMPORTO! QUERO L&Aacute; SABER! EU N&Atilde;O ME IMPORTO, CLARO QUE FICA! TENHO RECEBIDO MAIS ATEN&Ccedil;&Otilde;ES DA SENHORA DONA B QUE DE MUITOS QUE ME CONHECEM DESDE PEQUENINA.</P>
<P>B: AH, &Eacute; O QUE JULGA!</P>
<P>X: N&Atilde;O, &Eacute; AQUILO, AH!, AGORA C&Aacute; O QUE EU JULGO! &Eacute; AQUILO QUE ME TEM ACONTECIDO! - E ENT&Atilde;O A MADRINHA QUE N&Atilde;O GOSTAVA DE SE DESFAZER, N&Atilde;O SE QUERIA DESFAZER, COITADINHA, DO POUCO QUE TINHA QUE ESTIMAVA MUITO EU RECORDO-ME DA MINHA, DA MINHA TIA DIZER QUE ANTIGAMENTE A MADRINHA LAVAVA OS CORTINADOS, OU MANDAVA LAVAR E CAIAVA A SUA SALA, QUE FOI SEMPRE, A SUA SALA FOI SEMPRE ESTA, ERA UMA SE(...), UMA PESSOA COM MUITO BOAS RELA&Ccedil;&Otilde;ES. PORTANTO ARRECEBIA AS PESSOAS MAIS BEM DA TERRA, N&Atilde;O &Eacute;, RECEBIA E VISITAVA. COMO, DENTRE ELAS, O SENHOR NP, E, E A SENHORA, E UMA IRM&Atilde;, QUE EU A SE(...), A ESPOSA DELE J&Aacute; N&Atilde;O CONHECI; A IRM&Atilde; &Eacute; QUE CONHECI. </P>
<P>[A &Eacute; O INQUIRIDOR 23; B &Eacute; MULHER, CONHECIDA DA INQUIRIDA]</P></FONT></BODY>
</HTML>
