<HTML>

<HEAD>
<TITLE>Entrevista nº 0776</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>776</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>01</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>31</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>D</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: ISTO &Eacute; TUDO UMA FANTOCHADA, A APOIAR A... O, A ENTIDADE PATRONAL. TEMOS O CASO, POR EXEMPLO, DA, A... DOS CONTRATOS COLECTIVOS DE TRABALHO, N&Atilde;O &Eacute;. ORA O CONTRATO COLECTIVO DE TRABALHO, QUANTO A MIM, S&Oacute; PODE SER DISCUTIDO ENTRE O SINDICATO QUE &Eacute; O REPRE(...) S&Atilde;O OS REPRESENTANTES, OS ELEMENTOS, OS ELEMENTOS DO SINDICATO S&Atilde;O OS REPRESENTANTES DOS TRABALHADORES E O GR&Eacute;MIO QUE S&Atilde;O OS REPRESENTANTES DA ENTIDADE PATRONAL. </P>
<P>A: POIS.</P>
<P>X: MAS, QUER DIZER, DENTRO DISSO, NUNCA, QUASE QUE NUNCA H&Aacute; DISCUSS&Atilde;O NENHUMA,</P>
<P>A: SIM, SIM (...)</P>
<P>X: NUNCA H&Aacute; DISCUSS&Atilde;O NENHUMA. DEPOIS NUNCA SE CHEGA A ACORDO NENHUM, N&Atilde;O &Eacute;, PORQUE POR EXEMPLO, O, O AUMENTO DO CUSTO DE VIDA ANDA NA ORDEM, SUPONHAMOS, DOS QUINZE POR CENTO, ISTO &Eacute; UMA HIP&Oacute;TESE, N&Atilde;O &Eacute;, N&Oacute;S PEDIMOS A MESMA COMPENSA&Ccedil;&Atilde;O PARA OS ORDENADOS, P&Aacute;, E O GR&Eacute;MIO VEM, POR EXEMPLO, COM CINCO POR CENTO OU TR&Ecirc;S POR CENTO, N&Atilde;O &Eacute;; DEPOIS NUNCA H&Aacute; ACORDO, E E(...), E EXACTAMENTE, ENTRAMOS, VAMOS ENTRAR EXACTAMENTE NO CAMPO QUE ELES PRETENDEM, &Eacute; N&Atilde;O HAVER ACORDO. ENT&Atilde;O O QUE &Eacute; QUE ACONTECE? VAI PARA UMA CONCILIA&Ccedil;&Atilde;O. ORA DE CERTEZA QUE A POSI&Ccedil;&Atilde;O DO SINDICATO &Eacute; A MESMA, N&Atilde;O &Eacute;, E A DELES &Eacute; A MESMA E ENT&Atilde;O N&Atilde;O H&Aacute; CONCILIA&Ccedil;&Atilde;O. E ENT&Atilde;O S&Atilde;O NOMEADOS TR&Ecirc;S JU&Iacute;ZES, UM PELOS TRABALHADORES, OUTRO PELO GR&Eacute;MIO E OUTRO PELO GOVERNO. </P>
<P>A: AH POIS, ENT&Atilde;O &Eacute; O MESMO QUE SER PELO GR&Eacute;MIO.</P>
<P>X: &Eacute; A MESMA COISA; E ENT&Atilde;O O QUE &Eacute; QUE ACONTECE? OS DOIS GANHAM E N&Oacute;S TEMOS QUE DAR O VOTO VENCIDO; E ENT&Atilde;O OS CONTRATOS SAEM, N&Atilde;O S&Oacute; SAEM DESACTUALIZADOS, PORQUE QUANDO S&Atilde;O, QUANDO CHEGA A ESTA ALTURA DE RESOLVER ESTE PROBLEMA </P>
<P>A: J&Aacute; PASSARAM ANOS,</P>
<P>X: J&Aacute; PASSARAM ANOS, &Eacute; MESMO, J&Aacute; PASSARAM ANOS, E ENT&Atilde;O J&Aacute; N&Atilde;O EST&Atilde;O ACTUALIZADOS EM RELA&Ccedil;&Atilde;O &Agrave; ALTURA DO CONTRATO COMO TAMB&Eacute;M S&Atilde;O HOMOLOGADOS DE MANEIRA A QUATRO OU CINCO ANOS ANTECEDENTES, PORTANTO, QUER DIZER, ISTO &Eacute;, QUANTO A MIM, QUER DIZER, ISTO &Eacute; UMA BARBARIDADE, H&Atilde;... EU AGORA... </P>
<P>A: MAS...</P>
<P>X: DIGA, DIGA.</P>
<P>A: N&Atilde;O.</P>
<P>X: AH, EU AGORA, QUER DIZER, AT&Eacute;, AT&Eacute; ME SENTI UM BOCADINHO VENCIDO NO FUNDO, SENTI-ME UM BOCADINHO VENCIDO, N(...) N&Atilde;O VENCIDO, N(...) QUER DIZER, &Eacute; DIF&Iacute;CIL EU EXPLICAR, QUER DIZER, PORQUE, POR N&Atilde;O TER AQUELE APOIO, AQUELE APOIO DA MASSA. </P>
<P>A: POIS.</P>
<P>X: DOS ASSOCIADOS DO SINDICATO QUE S&Oacute; RECLAMAM O SINDICATO QUANDO EST&Atilde;O AFLITOS, &Eacute; QUE O PROBLEMA &Eacute; ESSE...</P>
<P>A: DEVIA SER A ISSO QUE O OUTRO SE REFERIA.</P>
<P>X: &Eacute;.</P>
<P>A: QUER DIZER, NO FUNDO AS PESSOAS FICAM COM ESSA IMPRESS&Atilde;O.</P>
<P>X: POIS, EXACTAMENTE, QUE N&Atilde;O &Eacute; EXACTO.</P>
<P>A: PORQUE PENSAM QUE O SINDICATO S&Oacute; SERVE PARA ISSO, E AS PESSOAS S&Oacute; UTILIZAM (...)</P>
<P>X: EXACTO. S&Oacute; UTILIZAM O SINDICATO, PORQUE QUANDO &Eacute; REUNI&Otilde;ES SINDICAIS, QUANDO &Eacute;... QUANDO &Eacute; ASSEMBLEIAS, POIS N&Atilde;O, N&Atilde;O FALAM, QUER DIZER, V&Atilde;O INDA, INDA EST&Atilde;O COM AQUELA MENTALIDADE DOS QUARENTA ANOS QUE N&Oacute;S, DE SUB(...), DE, DE, V&Aacute; L&Aacute;, DE APERTO QUE N&Oacute;S RECEBEMOS AQUI, DE APERTO QUE N&Oacute;S RECEBEMOS AQUI, E ENT&Atilde;O</P>
<P>A: SE CONTINUAMOS ASSIM (...) </P>
<P>X: V&Atilde;O, V&Atilde;O PARA ALI, P&Aacute;, QUER DIZER, E N&Atilde;O DIZEM. E ENT&Atilde;O N&Atilde;O PASSAM DO TELEGRAMAZINHO, E N&Atilde;O SEI QU&Ecirc;... SE UMA PESSOA DIZ UMA REALIDADE ELA J&Aacute; &Eacute; CONSIDERADA COMO UM CONFLITO POL&Iacute;TICO, QUER DIZER, UMA REPRESS&Atilde;O AO GOVERNO E NO FUNDO, NO FUNDO ELA AT&Eacute; &Eacute;, E TEM QUE SER PORQUE O GOVERNO TEM QUE ADMITIR A CR&Iacute;TICA, PORQUE SE, SE ELES S&Atilde;O OMNIPOTENTES NA RESOLU&Ccedil;&Atilde;O DOS PROBLEMAS ENT&Atilde;O, QUER DIZER, ISSO CONTINUA A SER A, A FANTOCHADA QUE NO FUNDO &Eacute;.</P>
<P>A: (...) E AT&Eacute; D&Aacute;-ME IDEIA QUE NO FUNDO ISSO &Eacute; UM CICLO VICIOSO, PORQUE DI(...), DIZ-ME QUE AS PESSOAS N&Atilde;O V&Atilde;O, AS PESSOAS N&Atilde;O V&Atilde;O PORQUE TAMB&Eacute;M T&Ecirc;M A SENSA&Ccedil;&Atilde;O NATURALMENTE QUE TALVEZ N&Atilde;O SEJA... N&Atilde;O CONSEGUEM ATRAV&Eacute;S DA SUA PRESEN&Ccedil;A...</P>
<P>X: BOM...</P>
<P>A: PORQUE NO FUNDO QUEM &Eacute; QUE EST&Aacute; &Agrave; FRENTE DOS SINDICATOS? EU N&Atilde;O SEI.</P>
<P>X: VEJA, &Eacute; QUE O NOSSO SINDICATO, PELO MENOS O NOSSO SINDICATO.</P>
<P>A: QUAL &Eacute;? (...)</P>
<P>X: &Eacute; O DOS CAIXEIROS, &Eacute; O DOS CAIXEIROS, MAS EXISTEM OUTROS SINDICATOS SEMELHANTES AOS NOSSOS COMO POR EXEMPLO OS QU&Iacute;MICOS, OS BANC&Aacute;RIOS, OS METAL&Uacute;RGICOS.</P>
<P>[A &Eacute; O INQUIRIDOR 01]</P></FONT></BODY>
</HTML>
