<HTML>

<HEAD>
<TITLE>Entrevista nº 0784</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>784</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Santar&eacute;m</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>18</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>J</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: H&Aacute; UMAS FESTAS... TRADICIONAIS, DE L&Aacute;, E N&Oacute;S FAZEMOS PICARIAS E N&Oacute;S AS MO&Ccedil;AS &Iacute;AMOS,</P>
<P>A: FAZEM O QU&Ecirc;?</P>
<P>X: PICARIAS (...)</P>
<P>A: O QUE &Eacute; QUE S&Atilde;O AS PICARIAS?</P>
<P>X: AS PICARIAS &Eacute; UM G&Eacute;NERO DE TOUROS S&Oacute; PARA CURIOSOS, N&Atilde;O, N&Atilde;O &Eacute; TOUREIO, NEM NADA; LARGA-SE UM TOURO, UM...</P>
<P>A: LARGAM (...)</P>
<P>X: H&Aacute; UM RECINTO, LARGA-SE O TOURO L&Aacute; PARA DENTRO E QUEM QUER VAI L&Aacute; BRINCAR, MAS AS MO&Ccedil;AS, AS QUE COSTUMAMOS IR L&Aacute; PARA DENTRO,</P>
<P>B: POIS.</P>
<P>X: T&Aacute; CLARO QUE N&Atilde;O VAMOS L&Aacute; PARA O P&Eacute; DO BOI,</P>
<P>B: EU ESTE ANO...</P>
<P>X: PORQUE AQUILO &Eacute;... N&Atilde;O H&Aacute; CAPAS, N&Atilde;O H&Aacute; NADA,</P>
<P>B: EU ESTE ANO</P>
<P>X: PARA SE DEFENDER &Eacute; S&Oacute; FUGIR.</P>
<P>B: FUI L&Aacute; E N&Atilde;O TE VI L&Aacute; DENTRO.</P>
<P>X: N&Atilde;O ME VISTE L&Aacute; DENTRO?</P>
<P>[...]</P>
<P>A: OLHE E AQUI, MESMO LARGADAS DE TOUROS NA, NA CIDADE FAZEM MESMO?</P>
<P>B: NA CIDADE N&Atilde;O &Eacute;, &Eacute; (...) NA CIDADE N&Atilde;O (...) NA ALTURA DA FEIRA.</P>
<P>X: N&Atilde;O, S&Oacute; SE FAZ NA ALTURA DA FEIRA.</P>
<P>A: AH, NA FEIRA, POIS.</P>
<P>B: NAS MANGAS.</P>
<P>X: N&Atilde;O, ISSO (...)</P>
<P>A: O QUE &Eacute; ESSA COISA DAS MANGAS? EU N&Atilde;O SEI O QUE &Eacute;.</P>
<P>B: A MANGA...</P>
<P>X: &Eacute; AQUI ASSIM, ONDE EST&Aacute; AQUELE, AQUELA CASA...</P>
<P>A: A PRA&Ccedil;A DE TOUROS.</P>
<P>B: A PRA&Ccedil;A DE TOUROS.</P>
<P>X: &Eacute; A PRA&Ccedil;A DE TOUROS, MAS N&Atilde;O EST&Aacute; ALI UMA CASA ASSIM COMPRIDA?</P>
<P>A: SIM, SIM AVERMELHADA.</P>
<P>B: (...)</P>
<P>X: POIS, AVERMELHADA. E PORTANTO, A MANGA &Eacute; QUASE &Agrave; VOLTA DESSA CASA,</P>
<P>A: SIM.</P>
<P>X: &Eacute; UMA ESTRADA....</P>
<P>A: MAS &Eacute; UMA VEDA&Ccedil;&Atilde;O?</P>
<P>B: POIS &Eacute; UMA VEDA&Ccedil;&Atilde;O, POIS.</P>
<P>X: &Eacute; UMA ESTRADA VEDADA</P>
<P>A: SIM, SIM SIM.</P>
<P>X: COM, COM VAROLAS, N&Atilde;O &Eacute;,</P>
<P>B: TRAVESSAS.</P>
<P>A: SIM.</P>
<P>X: TRAVESSAS TODA A VOLTA</P>
<P>A: SIM.</P>
<P>X: E LARGAM-SE AI ASSIM...</P>
<P>B: CLARO, QUANDO, QUANDO &Eacute; AS LARGADAS FECHA-SE TUDO E QUEM QUISER IR L&Aacute; PARA DENTRO,</P>
<P>A: VAI.</P>
<P>B: VAI. ISSO &Eacute; (..)</P>
<P>A: POIS. E NUNCA H&Aacute; ASSIM ACIDENTES GRAVES?</P>
<P>B: H&Aacute;. &Agrave;S VEZES H&Aacute;.</P>
<P>X: H&Aacute;...</P>
<P>A: PERNAS E BRA&Ccedil;OS PARTIDOS (...)</P>
<P>X: CABE&Ccedil;AS, BRA[&Ccedil;OS].</P>
<P>A: CASOS DE MORTE N&Atilde;O?</P>
<P>B: N&Atilde;O, CASOS DE MORTE N&Atilde;O. J&Aacute; HOUVE ACIDENTES.</P>
<P>X: J&Aacute; HOUVE, NA... J&Aacute; NA RIBEIRA,</P>
<P>B: L&Aacute; NA RIBEIRA, POIS.</P>
<P>X: QUANDO SE, QUANDO SE FAZIA ESSAS PICARIAS, GERALMENTE FAZIA-SE MESMO COM BOIS, MESMO COM BOIS EM PONTAS, E... ERA T&Iacute;PICO DA TERRA FAZER-SE ISSO, E MORREU L&Aacute; AINDA...</P>
<P>B: QUEM PEGASSE O BOI TINHA CEM ESCUDOS DE PR&Eacute;MIO.</P>
<P>A: CEM.</P>
<P>X: CEM ESCUDOS NESSA ALTURA... EU RECORDA-ME, ERA PEQUENINA; AS FESTAS J&Aacute; N&Atilde;O SE FAZIAM H&Aacute; DEZ ANOS, FIZERAM-SE ESTE ANO, PASSADO, NESSA ALTURA EM QUE ELAS SE FAZIAM MORREU, CREIO QUE UM OU DOIS HOMENS, NESSA ALTURA. A RESPONSABILIDADE PARA OS DA COMISS&Atilde;O N&Atilde;O ERA NENHUMA, N&Atilde;O &Eacute;, </P>
<P>B: TAMB&Eacute;M (...)</P>
<P>X: MAS ESTE ANO FIZERAM COM... BOIS, MAS, QUER DIZER, J&Aacute; MAIS GARRAIOS, J&Aacute; N&Atilde;O... MAIS FRAQUITOS. DEPOIS AQUELE QUE FOSSE ASSIM, O BOI QUE TIVESSE ASSIM MAIS CORPO, FOSSE MAIS CORPULENTO E QUE... VALERIA O PR&Eacute;MIO QUE TAMB&Eacute;M ERA POUCO MAIS DE CEM ESCUDOS, N&Atilde;O SEI QUANTO ERA... </P>
<P>B: SALVO ERRO, ERA U(...), ERA UMA M&Aacute;QUINA... FOTOGR&Aacute;FICA, SALVO ERRO,</P>
<P>X: OU... BARBEAR. ERA QUALQUER COISA ASSIM. (...)</P>
<P>A: POR EXEMPLO, L&Aacute; PARA ESPANHA - EU N&Atilde;O SEI SE AQUI FAZEM A MESMA COISA - EU NUNCA VI, MAS LEMBRO-ME DA MINHA M&Atilde;E ME... CONTAR-ME MUITO, FAZEM UMA COISA QUE SE CHAMA A CHARLOTADA. </P>
<P>B: (...)LOTADA?</P>
<P>A: CHARLOTADA.</P>
<P>B: CHARLOTADA!</P>
<P>A: CHARLOTADA.</P>
<P>B: N&Atilde;O SEI O QUE &Eacute;.</P>
<P>A: EU SUPONHO QUE DEVE SER UMA ESP&Eacute;CIE DE UMA GARRAIADA PORQUE &Eacute; ASSIM TAMB&Eacute;M...&Eacute; UMA COISA PARA O C&Oacute;MICO, </P>
<P>B: AH (...)</P>
<P>X: AH POIS, &Eacute; COMO N&Oacute;S FAZEMOS,</P>
<P>A: &Eacute; ASSIM UMA ESP&Eacute;CIE DE CARICATURA DA TOURADA</P>
<P>B: POIS, AH, POIS.</P>
<P>X: &Eacute; COMO N&Oacute;S..POIS, &Eacute; COMO N&Oacute;S FAZEMOS. OLHE, POR EXEMPLOS, ARRANJAMOS UM CAIX&Atilde;O, POMOS A, UM INDIV&Iacute;DUO DEITADO L&Aacute; DENTRO, (...) TAPADO E TAL, TODOS A CHORAR L&Aacute; AO P&Eacute;, DE REPENTE ABRE-SE A PORTA E ENTRA A VACA </P>
<P>A: AH...! POIS, ENT&Atilde;O DEVE SER. EU NUNCA VI REALMENTE.</P>
<P>X: E ASSIM COISAS ASSIM DESTE G&Eacute;NERO.</P>
<P>B: &Eacute;.</P>
<P>X: BEM, EU N&Atilde;O SEI, EU AGORA TOU A IMAGINAR ISTO.</P>
<P>B: (.. ) UNS A TOUREAR DE CARRO, OUTROS A TOUREAR DE MOTA.</P>
<P>X: POIS.</P>
<P>B: COMO FIZERAM O ANO PASSADO DENTRO DA ESCOLA AGR&Iacute;COLA.</P>
<P>X: OU ENT&Atilde;O POREM ASSIM A PUXAR UMA CORDA, PUXAM, PUXAM L&Aacute; A FINGIR QUE T&Atilde;O A TIRAR UM BOI, DEPOIS SAI L&Aacute; UM GATINHO PEQUENINO, </P>
<P>A: AH, QUE GIRO!</P>
<P>X: E DEPOIS ENT&Atilde;O &Eacute; QUE SAI O TOURO. &Eacute; COISAS ASSIM DO G&Eacute;NERO,</P>
<P>A: ISSO &Eacute; PORTANTO...</P>
<P>X: ISSO &Eacute; A NOSSA GARRAIADA.</P>
<P>A: (...) PROPRIAMENTE A GARRAIADA (...) ISSO &Eacute; MAIS (...)</P>
<P>X: GARRAIADA. DEPOIS H&Aacute;... GERALMENTE FAZ-SE ISSO, DEPOIS AO FIM TOCA, VEM O MO&Ccedil;O, O GRUPO DE FORCADOS QUE &Eacute;, CONS[TA], CONSTA DE MO&Ccedil;AS E MO&Ccedil;OS, </P>
<P>A: AH...!</P>
<P>X: PORTANTO H&Aacute; UM DE MO&Ccedil;AS E OUTRO DE MO&Ccedil;OS, AS MO&Ccedil;AS...</P>
<P>A: A VER QUEM APANHA PRIMEIRO A VACA, N&Atilde;O?</P>
<P>X: DEPOIS... &Eacute;! MAS &Eacute; PEGAR DE CARAS, N&Atilde;O &Eacute;.</P>
<P>[...]</P>
<P>X: H&Aacute; SEMPRE A... O, O CARTEL, A... AQUELE TOUREIRO QUE N&Oacute;S GOSTAMOS MAIS DE VER TOUREAR. </P>
<P>A: POIS.</P>
<P>X: DEPOIS H&Aacute; SEMPRE O IMPREVISTO DA TOURADA, OU ELE TOUREIA MUITO BEM OU TOUREIA MUITO MAL. </P>
<P>A: CLARO (... )</P>
<P>X: DEPOIS H&Aacute; SEM[PRE], H&Aacute; A PEGA, QUANDO &Eacute; A TOURADA &Agrave; ANTIGA PORTUGUESA, OU MESMO SEM SER &Agrave; ANTIGA PORTUGUESA, H&Aacute; SEMPRE PEGA, </P>
<P>A: POIS.</P>
<P>X: H&Aacute; AQUELE IMPREVISTO DA PEGA, OU LEVA TAREIA, OU N&Atilde;O LEVA TAREIA, SEMPRE...</P>
<P>A: POR ACASO &Eacute;... &Eacute; EMOCIONANTE, EU DIGO-LHE, REALMENTE AINDA &Eacute; O QUE GOSTO MAIS DE VER NUMA TOURADA TAMB&Eacute;M &Eacute; A PEGA. </P>
<P>X: &Eacute; A PEGA, REALMENTE.</P>
<P>B: &Eacute; A PEGA. EXTRAORDIN&Aacute;RIO!</P>
<P>[...]</P>
<P>X: A TOURADA PORTUGUESA O ESSENCIAL &Eacute; O CAVALEIRO E O FORCADO,</P>
<P>B: O FORCADO.</P>
<P>A: POIS.</P>
<P>X: EM ESPANHA T&Ecirc;M TUDO MENOS O CAVALEIRO E O FORCADO.</P>
<P>A: (...). H&Aacute; OS PICADORES QUE S&Atilde;O DIFERENTES.</P>
<P>B: &Agrave;S VEZES, O FORCADO N&Atilde;O T&Ecirc;M,</P>
<P>X: E O CAVALEIRO TAMB&Eacute;M N&Atilde;O.</P>
<P>B: O CAVALEIRO, ANDA L&Aacute; UM PORTUGU&Ecirc;S... &Eacute; O NP (...)</P>
<P>X: AH... O NP</P>
<P>B: O NP, POIS, &Eacute; (...)</P>
<P>A: BEM, MAS N&Atilde;O, MAS L&Aacute; T&Ecirc;M TAMB&Eacute;M... TOUREIROS A CA(...), A CAVALO.</P>
<P>B: E (...), &Eacute; COM O PICADOR.</P>
<P>A: &Eacute; O PICADOR.</P>
<P>X: &Eacute; O PICADOR, ISSO &Eacute; UMA TOURADA... ACHO...</P>
<P>A: EU TAMB&Eacute;M N&Atilde;O GOSTO.</P>
<P>X: QUE MARTIRIZA MUITO O BOI.</P>
<P>B: N&Atilde;O.</P>
<P>X: AQUILO LEVA O PIC&Atilde;O, AQUELA COISA...</P>
<P>A: &Eacute;, &Eacute;, E FAZ MUITA IMPRESS&Atilde;O (...)</P>
<P>X: IMPRESSIONA VER O BOI (...)</P>
<P>B: AT&Eacute; PORQUE EU, EU SOU CONTRA AS TOURADAS COM TOUROS DE MORTE E DEPOIS...</P>
<P>A: TAMB&Eacute;M N&Atilde;O GOSTO.</P>
<P>B: METE-ME... AQUELA PIADA, POR EXEMPLO, &Agrave;S VEZES OS TOUROS N&Atilde;O QUEREM ENTRAR E DEPOIS T&Ecirc;M QUE SER LA&Ccedil;ADO COM UMA CORDA, ISSO D&Aacute; UMA ALEGRIA EXTRAORDIN&Aacute;RIA.</P>
<P>A: N&Atilde;O, N&Atilde;O &Eacute; S&Oacute; A PIADA, H&Aacute; OUTROS ASPECTOS (...)</P>
<P>B: SIM, H&Aacute; OUTROS ASPECTOS.</P>
<P>A: EU ACHO INJUSTO EM RELA&Ccedil;&Atilde;O AO ANIMAL.</P>
<P>B: COITADINHO,</P>
<P>A: QUER DIZER, UM ANIMAL QUE ESTEVE ALI, AO FIM E AO CABO A DIS(...) A... DISTRAIR O POVO TODO... </P>
<P>B: POIS. SIM, PORQUE...</P>
<P>A: O PR&Eacute;MIO QUE TEM &Eacute;... &Eacute;..</P>
<P>X: MAS QUE...</P>
<P>A: &Eacute; INJUSTO PARA COM O ANIMAL, N&Atilde;O &Eacute;?</P>
<P>B: POIS. &Eacute; INJUSTO. . PAGA, MORRENDO.</P>
<P>X: A FARPA QUE ESPETA O BOI TEM UM, UMA AGULHA QUE &Eacute; ASSIM, TALVEZ ASSIM, QUE ESPETA NA CARNE DO BOI,</P>
<P>A: POIS.</P>
<P>X: A FARPA DO TOUREI[RO], DO CAVALEIRO MESMO,</P>
<P>B: POIS, DO TOUREIRO.</P>
<P>X: OU A P&Eacute;, AQUILO TAMB&Eacute;M,</P>
<P>A: POIS.</P>
<P>X: O BOI ANTES DE... PORTANTO AT&Eacute; SER TIRADAS AS FARPAS... O BOI N&Atilde;O &Eacute; MORTO, AQUILO DEVE TAMB&Eacute;M TER UMAS DORZINHAS RAZO&Aacute;VEIS. </P>
<P>[A &Eacute; O INQUIRIDOR 04; B &Eacute; HOMEM, COLEGA DA INQUIRIDA]</P></FONT></BODY>
</HTML>
