<HTML>

<HEAD>
<TITLE>Entrevista nº 0793</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>793</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Santar&eacute;m (Cartaxo)</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>36</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>B</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: AQUI &Eacute; UNICAMENTE A PARTE COMERCIAL,</P>
<P>A: POIS, T&Aacute; BEM, J&Aacute; TINHA DITO,</P>
<P>X: PORTANTO ENGARRAFAMENTO DE VINHOS,</P>
<P>A: POIS,</P>
<P>X: ENGARRAFAMENTO, EXPEDI&Ccedil;&Atilde;O, EXPORTA&Ccedil;&Atilde;O, ETC, N&Atilde;O &Eacute;, ISSO &Eacute; QUE &Eacute; TUDO FEITO A PARTIR DAQUI; L&Aacute;, &Eacute; TODA... MESMO ACONDICIONAMENTO DE FRUTAS E COISAS NO G&Eacute;NERO &Eacute; TUDO FEITO L&Aacute;, FRUTAS, VINHOS &Eacute; TUDO FEITO NA, NA CASA AGR&Iacute;COLA, AQUI &Eacute; S&Oacute; COMERCIALIZA&Ccedil;&Atilde;O. </P>
<P>A: E, E POR(...) AH, PORTANTO, QUER DIZER, N&Atilde;O, N&Atilde;O, ESSAS HERDADES N&Atilde;O, N&Atilde;O T&Ecirc;M S&Oacute; VINHO. J&Aacute; TOU A PERCEBER. AL&Eacute;M DE... </P>
<P>X: N&Atilde;O; T&Ecirc;M VINHAS, T&Ecirc;M POMARES, T&Ecirc;M PECU&Aacute;RIA TAMB&Eacute;M, TOIROS, CAVALOS E, E BORREGOS, E, E, A PARTE DE, DE TERRAS &Eacute; POIS A VINHA &Eacute; A BASE, N&Atilde;O &Eacute;, DEPOIS TEMOS POMARES QUE T&Ecirc;M TAMB&Eacute;M BASTANTE INTERESSE, J&Aacute; VAI TENDO MUITO INTERESSE, INFELIZMENTE, E, E, E A PARTE DE CULTURAS ARVENSES NORMAIS, </P>
<P>A: SIM.</P>
<P>X: O TRIGO, O MILHO, CEVADA, CENTEIO, ETC.</P>
<P>A: MAS E... E EM RELA&Ccedil;&Atilde;O A... &Agrave;S FRUTAS, VENDEM-NAS, EXPORTAM-NAS ASSIM, OU... OU... T&Ecirc;M TAMB&Eacute;M... OU EST&Atilde;O A PENSAR EM...</P>
<P>X: N&Atilde;O; TEMOS, TEMOS... AS FRUTAS S&Atilde;O UM PROBLEMA, PORQUE N&Oacute;S N&Atilde;O NASCEMOS NA FRUTA, N&Atilde;O SABEMOS NADA DE FRUTA, TENTAMOS SABER QUALQUER COISA DE FRU[TA], N&Atilde;O SEI SE H&Aacute; ALGU&Eacute;M QUE SABE, A FRUTA &Eacute; MUITO DIF&Iacute;CIL, </P>
<P>A: AH, TEM GRA&Ccedil;A (...)</P>
<P>X: PORQUE &Eacute; UM PROBLEMA MUITO GRANDE, &Eacute; UM PROBLEMA QUE SE P&Otilde;E EXACTAMENTE COMO AQUELE QUE VOC&Ecirc;S EST&Atilde;O A TRABALHAR. PARECE, SEGUNDO T&Aacute; ESTUDADO, QUE &Eacute; UM PROBLEMA DE EDUCA&Ccedil;&Atilde;O, QUER DIZER, </P>
<P>A: AH!...</P>
<P>X: UM PROBLEMA DE N&Iacute;VEL... DE N&Iacute;VEL EM PRIMEIRO LUGAR, DE, PORTANTO, DE CUSTO DE VIDA, </P>
<P>A: SIM,</P>
<P>X: DE N&Iacute;VEL DE VIDA E DEPOIS DE UM PROBLEMA DE EDUCA&Ccedil;&Atilde;O, PORQUE AS PESSOAS COMEM MAIS FRUTA OU O... CONSOANTE S&Atilde;O MAIS EDUCADAS E, </P>
<P>A: SIM, TOU (...) ACREDITO, SIM.</P>
<P>X: E O CUSTO DE VIDA &Eacute; MELHOR, E, O, E O N&Iacute;VEL DE VIDA &Eacute; MELHOR, N&Atilde;O &Eacute;, QUER DIZER, PORTANTO S&Atilde;O DOIS FACTORES MUITO GRANDES; E N&Atilde;O SE COME FRUTA, POIS, &Eacute;, FOI, EU TENHO A IMPRESS&Atilde;O QUE EM PORTUGAL SE COME BANANA, OU PELO MENOS H&Aacute; DEZ ANOS PARA C&Aacute; COMIA-SE BANANA, N&Atilde;O SE COMIA MAIS NADA, N&Atilde;O &Eacute;, IA-SE, TRAZIA-SE QUANDO SE (...) IA-SE &Agrave;, &Agrave; FEIRA &Agrave;S CALDAS DA RAINHA COMPRAR FRUTA, IA-SE AQUI A UM S&Iacute;TIO, A DETERMINADO OUTRO S&Iacute;TIO COMPRAR FRUTA, </P>
<P>A: COMPRAR FRUTA.</P>
<P>X: E NORMALMENTE N&Atilde;O SE COMIA FRUTA, COMIA-SE BANANA QUE ERA A FRUTA QUE HAVIA EM TODO O LADO, N&Atilde;O &Eacute;.</P>
<P>A: DEPOIS A FRUTA &Eacute; A UM PRE&Ccedil;O CARO NORMALMENTE.</P>
<P>X: N&Atilde;O &Eacute; VERDADE!</P>
<P>A: N&Atilde;O? AH, EU ACHO QUE SIM.</P>
<P>X: N&Atilde;O &Eacute; VERDADE, N&Atilde;O &Eacute; VERDADE; N&Atilde;O &Eacute;, N&Atilde;O &Eacute; UM PRE&Ccedil;O CARO, QUER DIZER, EU N&Atilde;O, N&Atilde;O SE[I], N&Atilde;O SEI NADA DISSO, MAS EM RELA&Ccedil;&Atilde;O &Agrave;S, &Agrave;S VITAMINAS E CALORIAS QUE TEM, PARECE-ME AT&Eacute;...</P>
<P>A: SIM, EM RELA&Ccedil;&Atilde;O &Agrave; RIQUEZA DO ALIMENTO... &Eacute; CAPAZ DE N&Atilde;O,</P>
<P>X: PARECE-ME AT&Eacute; QUE &Eacute; UM PRE&Ccedil;O BARATO, N&Atilde;O &Eacute;, MAS MESMO EM RELA&Ccedil;&Atilde;O A, AO PRE&Ccedil;O A QUE EST&Aacute; A FRUTA N&Atilde;O, ENT&Atilde;O H&Aacute; FRUTA AGORA NESTA ALTURA, A MA&Ccedil;&Atilde; NESTA ALTURA &Eacute; A UM PRE&Ccedil;O CARO PORQUE &Eacute; FORA DE ESTA&Ccedil;&Atilde;O, </P>
<P>A: SIM.</P>
<P>X: A QUE &Eacute; FORA DE ESTA&Ccedil;&Atilde;O! A QUE A QUE N&Atilde;O &Eacute; FORA DE ESTA&Ccedil;&Atilde;O N&Atilde;O &Eacute; UM PRE&Ccedil;O... E DIGA-ME L&Aacute; QUE DIFEREN&Ccedil;A LHE FAZ, VOC&Ecirc; N&Atilde;O COME MORANGOS? </P>
<P>A: COMO; POR ACASO N&Atilde;O COMO MUITO.</P>
<P>X: N&Atilde;O GOSTA?</P>
<P>A: GOSTO, MAS N&Atilde;O SEI PORQU&Ecirc; N&Atilde;O COMO MUITO.</P>
<P>X: POIS, MAS QUER DIZER, MAS SABE...</P>
<P>A: TALVEZ POR SER MAIS CARA OU QUALQUER COISA ASSIM.</P>
<P>X: MAS SABE QUE H&Aacute; MORANGOS A TRINTA...</P>
<P>A: TAMB&Eacute;M &Eacute; UMA QUEST&Atilde;O DE EDUCA&Ccedil;&Atilde;O, ISSO TAMB&Eacute;M LHE... LHE DOU, DOU ATEN&Ccedil;&Atilde;O. NA MINHA MENINICE, PORTANTO, ENQUANTO ESTIVE EM CASA NUNCA COMI MORANGO, MORANGO &Eacute; AQUELA, ERA QUASE AQUELA FRUTA... DISTANTE, CARA, N&Atilde;O SEI QU&Ecirc;. </P>
<P>X: SIM, &Eacute; UMA FRUTA (...)</P>
<P>A: E AT&Eacute; PORQUE L&Aacute; EM BAIXO PRATICAMENTE N&Atilde;O H&Aacute; MORANGOS...</P>
<P>X: L&Aacute; EM BAIXO &Eacute; ONDE?</P>
<P>A: NO ALGARVE.</P>
<P>X: H&Atilde;! AH VOC&Ecirc; &Eacute;... N&Atilde;O, AGORA &Eacute; ONDE H&Aacute; MORANGO &Eacute; NO ALGARVE.</P>
<P>A: POIS, MAS H&Aacute;... AQUI H&Aacute; UNS ANOS QUANDO EU... ESTAVA EM CASA SEMPRE, EU SA&Iacute; DE CASA COM QUINZE ANOS, NUNCA ME LEMBRO DE VER NA PRA&Ccedil;A MORANGOS...</P>
<P>X: SIM (...)</P>
<P>A: OU SE HOUVESSE, QUER DIZER, ERA &Agrave;QUELE PRE&Ccedil;O PERFEITAMENTE PROIBITIVO.</P>
<P>X: PROIBITIVO...</P>
<P>A: QUE NUMA CASA DE GENTE NINGU&Eacute;M COMPRAVA.</P>
<P>X: TEM RAZ&Atilde;O, MAS PROIBITIVO NESSA ALTURA.</P>
<P>A: NESSA ALTURA, EXACTAMENTE. MAS &Eacute; ISSO QUE EU DIGO.</P>
<P>X: DEPOIS (...) A VIDA TRANSFORMOU-SE EXTRAORDINARIAMENTE, AGORA...</P>
<P>A: POIS &Eacute; VERDADE.</P>
<P>X: AGORA SE N&Oacute;S POMOS NO MERCADO UMA DETERMINADA FRUTA, UMA MA&Ccedil;&Atilde;, UMA PERA A CINCO ESCUDOS, O P&Uacute;BLICO N&Atilde;O LHE TOCA, SE N&Oacute;S POMOS A OITO O P&Uacute;BLICO COMPRA, </P>
<P>A: J&Aacute;, J&Aacute; VAI, POIS,</P>
<P>X: QUER DIZER, &Eacute; QUE A COISA FOI DE TAL MANEIRA, HOUVE UMA TRANSFORMA&Ccedil;&Atilde;O T&Atilde;O GRANDE QUE... N&Atilde;O SE VENDE MUITO MORANGO, &Eacute; VERDADE QUE N&Atilde;O SE VENDEM TONELADAS DE MORANGO, MAS VENDE-SE IMENSO MORANGO A PRE&Ccedil;OS ASTRON&Oacute;MICOS. </P>
<P>[A &Eacute; O INQUIRIDOR 04]</P></FONT></BODY>
</HTML>
