<HTML>

<HEAD>
<TITLE>Entrevista nº 0757</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>757</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Faial (Horta)</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>11</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>35</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>G</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>B: &Eacute; MELHOR O MAR AQUI...?!</P>
<P>X: &Eacute; CONFORME OS VENTOS. H&Aacute; VENTO QUE PREJUDICA NA MADALENA QUE &Eacute; BOM AQUI E H&Aacute;, &Agrave;S, &Agrave;S VEZES V&Atilde;O PARA S&Atilde;O MATEUS, &Eacute; DISTANTE DAQUI A QUINZE QUIL&Oacute;METROS E &Agrave;S VEZES V&Atilde;O PARA A PRAINHA QUE &Eacute; VINTE QUIL&Oacute;METROS E OUTRAS VEZES V&Atilde;O PARA O CAIS DO PICO QUE ENT&Atilde;O &Eacute; DUAS HORAS DE VIAGEM DO FAIAL L&Aacute;. </P>
<P>A: EI.. MAS ISTO AQUI...</P>
<P>X: AQUI &Eacute; QUASE A MESMA DIST&Acirc;NCIA DA MADALENA.</P>
<P>A: AI SIM ?</P>
<P>X: A DIFEREN&Ccedil;A &Eacute; MUITO POUCO.</P>
<P>A: MAS ISTO AQUI TEM ESTE CAIS TODO PREPARADO, QUER DIZER, ISTO &Eacute; PARA, SERVE PARA QU&Ecirc;? </P>
<P>X: N&Atilde;O, ISTO, ISTO N&Atilde;O ERA ASSIM, ISTO TINHA AQUI UMAS FURNAS EM PEDRA MAS O TEMPORAL &Eacute; QUE FOI PARTINDO NELAS E ACABARAM POR FAZER AQUELA PROTEC&Ccedil;&Atilde;O PORQUE AS, QUANDO O MAR TAVA AQUI, O MAR VINHA POR DETR&Aacute;S E ERA TRAI&Ccedil;OEIRO, A SENHORA T&Aacute; PERCEBENDO, </P>
<P>A: SIM...</P>
<P>X: E FIZERAM AQUELA MURALHA DE PROTEC&Ccedil;&Atilde;O PARA ABRIGAR AQUI... </P>
<P>A: POIS, MAS ENT&Atilde;O J&Aacute; ERA COSTUME OS BARCOS VIREM PARA AQUI?</P>
<P>X: TINHA, TINHA, TINHA AQUI BARCOS QUE ACARTAVAM LENHAS PARA O FAIAL, TINHA BARCOS QUE, QUE ACARTAVAM... TUDO, TODOS OS DIAS E LOGO QUE O MAR TAVA RAZO&Aacute;VEL ALA PARA O FAIAL COM CARGA, TRAZIAM CARGAS PORQUE O, A PESSOA AQUI DO PICO TEM POUCO MILHO E NO FAIAL MUITA GENTE CULTIVA O MILHO E QUANDO ELE T&Aacute; NA MA&Ccedil;AROCA J&Aacute; SECO, A MODOS DE APANHAR, ELES V&Atilde;O L&Aacute; COMPRAM, UMA FICAM COM A CASCA PARA SI, OUTRA QUE APROVEITAM O MILHO QUE EST&Aacute; CARIADO PARA, EST&Aacute; AVARIADO, PARA SA(...) PARA, PARA OS ANIMAIS E FICAM E SE(...) E SECAM O MILHO NOS FORNOS A SEU GOSTO, COMO AS MULHERES ACHAM QUE &Eacute; MELHOR, MAIS SECO OU MAIS COISA PARA, PARA A, PARA O, PARA A BROA, </P>
<P>A: POIS, </P>
<P>X: QUER DIZER, FAZEM BROA OU BOLO, CHAMAM BOLO AO P&Atilde;O</P>
<P>A: SIM. SIM.</P>
<P>X: DE MILHO, CHAMAM BOLO, AQUELE BOLO ASSIM MUITO GRANDE,</P>
<P>A: EI, QUE ENGRA&Ccedil;ADO.</P>
<P>X: OS BOLOS AQUI NO MONTE S&Atilde;O GRANDES, AQUI NESTA FREGUESIA S&Atilde;O MESMO MUITO GRANDES, </P>
<P>A: AI SIM?</P>
<P>X: OH! E ELES ENT&Atilde;O PEGAM NA, NA, NO MILHO, TRAZEM-NO E DEPOIS GANHAM A, PAGAM OS FRETES E SE(...), SEMPRE SAI MAIS BARATO QUE IR COMPRAR O MILHO, QUE SE FOREM COMPRAR COMPRAM COMO AS OUTRAS PESSOAS O ARRANJARAM E, E, E TRAZENDO, ARRANJAM COMO QUEREM EMBORA A DIFEREN&Ccedil;A DE PRE&Ccedil;OS N&Atilde;O SEJA</P>
<P>B: SIM.</P>
<P>X: MUITO, MAS ELAS PREFEREM FAZER ASSIM PORQUE FICAM COM A CASCA DO MILHO PARA DEITAR AOS SEUS ANIMAIS, SECA, QUE &Eacute; UMA CASCA SECA QUE DEITAM DE INVERNO &Agrave;S VACAS E, E USAM ASSIM. </P>
<P>B: AH, CHAMA CASCA DE MILHO...</P>
<P>X: &Agrave; CASCA, &Agrave;, &Agrave; (...)</P>
<P>B: &Agrave; FOLHA?</P>
<P>X: NA(...) N&Atilde;O SENHORA, A GENTE CHAMA TRONCO &Agrave; CANA, FOLHA MESMO &Agrave; FOLHA E, E AOS QUE OS SENHORES CHAMAM NO CONTINENTE BAN(...), A BANDEIRA &Eacute; ES(...), A GENTE CHAMA C&Aacute; A ESPIGA, OS SENHORES CHAMAM L&Aacute; A BANDEIRA QUE &Eacute; AQUELE ESPIGO E, E N&Oacute;(...) E A, E A MA&Ccedil;AROCA QUE &Eacute; O, O FRUTO, N&Atilde;O SEI COMO &Eacute; QUE OS SENHORES CHAMAM L&Aacute;, ISSO A... </P>
<P>B: &Eacute; A MA&Ccedil;AROCA.</P>
<P>X: A GENTE CHAMA C&Aacute; &Eacute; MA&Ccedil;AROCA E A CASCA &Eacute; AQUELAS CAMADAS DE</P>
<P>B: AH!</P>
<P>X: DE COISA QUE FO(...)</P>
<P>B: CAMISAS!</P>
<P>X: &Eacute;, QUE FORRAM A MA&Ccedil;AROCA.</P>
<P>A: AH...</P>
<P>B: &Eacute; AS CAMISAS.</P>
<P>X: CHAMA-SE CASCA.</P>
<P>A: &Eacute;, &Eacute;, &Eacute; ISSO.</P>
<P>B: CAMISAS (...)</P>
<P>C: COM A CASCA ENCHEM-SE OS COLCH&Otilde;ES.</P>
<P>B: POIS,</P>
<P>A: POIS.</P>
<P>B: &Eacute; ISSO MESMO.</P>
<P>[...]</P>
<P>A: AQUI? ENTRAVA AQUI?</P>
<P>X: ENTRA SIM SENHORA, J&Aacute; ENTROU PELO O MAR ASSIM DENTRO.</P>
<P>A: E ESTA PAREDE QUE EST&Aacute; AQUI, EST&Aacute; DESTRU&Iacute;DA MAS ERA UM CAIS OU...</P>
<P>X: &Eacute; UM CAIS DE, G&Eacute;NERO DE AMARRAR ESPIAS PARA, PARA AGUENTAR COM AS EMBARCA&Ccedil;&Otilde;ES N&Atilde;O SE PARTAM, PARA L&Aacute;, ERA PARA... ESPIAS PASSADAS PARA C&Aacute;, ESPIAS PASSADAS PARA L&Aacute;, O BARCO QUANDO FOSSE PARA ENTRAR PARA VARAR, PODIA SEGUIR CERTO, N&Atilde;O ATRAVESSASSE NO PORTO COM AS ONDAS. </P>
<P>A: POIS, POIS ESTOU A VER. ISTO &Eacute; ENGRA&Ccedil;ADO... E AQUILO QUE EST&Aacute; ACOL&Aacute; NA PONTA DA ROCHA, O QUE &Eacute; AQUILO? </P>
<P>X: AQUILO &Eacute; UM, UM AVI&Atilde;O, UM CATA-VENTO, UM G&Eacute;NERO DE CATA-VENTO PARA, (...). AQUILO &Eacute; UMA F&Aacute;BRICA DE, DE GATAS - &Eacute; UM PEIXE CHAMADO, CHAMAM-LHE GATAS. </P>
<P>A: SIM.</P>
<P>X: E (...), O PEIXE VAI PARA LISBOA, VENDEM O PEIXE. A LIXA &Eacute; ALI UMA LIXA PR&Oacute;PRIA QUE &Eacute; DE LIXAR, UMA LIXA BRAVA QUE CHAMAM, A GENTE CHAMA C&Aacute; LIXA DE GATA E, E OS, &Oacute;LEOS, E O F&Iacute;GADO D&Aacute; &Oacute;LEO QUE ELES MANDAM PARA O, TAMB&Eacute;M, PARA O, PARA O CONTINENTE OU PARA O ESTRANGEIRO, N&Atilde;O &Eacute;... </P>
<P>A: E COME-SE ESSE, ESSE PEIXE?</P>
<P>X: ELES COMEM O PEIXE AQUI E NO CONTINENTE COMEM MUITO.</P>
<P>A: AI SIM?</P>
<P>X: QUE &Eacute; UM PEIXE MUITO BRANCO, MUITO BRANCO, QUE APARECE L&Aacute; &Agrave; VENDA, N&Atilde;O SEI O QUE &Eacute;. </P>
<P>A: AH, NUNCA VI... S&Oacute; SE...</P>
<P>X: ELES C&Aacute; COMEM, N&Atilde;O &Eacute; TODAS AS PESSOAS, N&Atilde;O GOSTAM MUITO...</P>
<P>A: AI, SIM, SIM.</P>
<P>X: MAS H&Aacute; PESSOAS QUE COMEM E GOSTAM.</P>
<P>[A &Eacute; O INQUIRIDOR 11; B &Eacute; O INQUIRIDOR 02; C &Eacute; AMIGA DOS INQUIRIDORES E NATURAL DOS A&Ccedil;ORES]</P></FONT></BODY>
</HTML>
