<HTML>

<HEAD>
<TITLE>Entrevista nº 0770</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>770</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Santar&eacute;m</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>11</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>58</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>E</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: H&Aacute; QUE DESCENTRALIZAR E A DESCENTRALIZA&Ccedil;&Atilde;O (...)</P>
<P>A: ALI&Aacute;S ESSA FOI UMA PREOCUPA&Ccedil;&Atilde;O</P>
<P>X: PREOCUPA&Ccedil;&Atilde;O,</P>
<P>A: DO MINISTRO, N&Atilde;O &Eacute;, DESCENTRALIZAR.</P>
<P>X: EXACTAMENTE, PORTANTO O, O AINDA POR CIMA O ESTADO TEM PROBLEMAS NOUTROS S&Iacute;TIOS PORQUE N&Atilde;O DISP&Otilde;E DE EDIF&Iacute;CIOS OU N&Atilde;O DISP&Otilde;E DE TERRENOS PARA FAZER AS CONSTRU&Ccedil;&Otilde;ES PORQUE ESSES TERRENOS LHE CUSTAM UM DINHEIR&Atilde;O. A ESTA&Ccedil;&Atilde;O ZOOT&Eacute;CNICA NACIONAL DEVE TER PARA A&Iacute; QUINHENTOS HECTARES DE TERRA DO ESTADO, PORQUE &Eacute; QUE N&Atilde;O SE FAZ ALI A ESCOLA DE MEDICINA VETERIN&Aacute;RIA? TEM UMA LEZ&Iacute;RIA COM DUZENTOS OU TREZENTOS HECTARES, PORQUE &Eacute; QUE SE N&Atilde;O H&Aacute;-DE FAZER ALI O INSTITUTO DE AGRONOMIA? H&Aacute; O INSTITUTO DE AGRONOMIA AO P&Eacute; DA, DA PONTE SALAZAR, COME&Ccedil;A A SER UM INSTITUTO DE AGRONOMIA MUITO TUR&Iacute;STICO, MUITO URBANO, FRANCAMENTE. EU N&Atilde;O PERCEBO, COITADO, COMO &Eacute; QUE OS RAPAZES H&Atilde;O-DE ADQUIRIR A MENTALIDADE, A MENTALIDADE RURAL, AGR&Aacute;RIA QUE SE QUER PARA OS ESPECIALISTAS DOS DIAS DE HOJE? ENSO QUE OS RAPAZES L&Aacute; EM LISBOA DEVEM CONTINUAR A ESTUDAR COISAS DE COMPUTADORES, DE F&Iacute;SICAS, DESSE G&Eacute;NERO, DESSE ESTILO, POIS EU PERCEBO, AT&Eacute; PODEM, DEVEM CONTINUAR L&Aacute; COM A ARQUITECTURA, AGORA... AS CI&Ecirc;NCIAS AGR&Aacute;RIAS T&Ecirc;M QUE IR PARA OS MEIOS AGR&Aacute;RIOS. </P>
<P>A: CLARO!</P>
<P>X: NO RIBATEJO AINDA T&Ecirc;M ESTA VANTAGEM QUE &Eacute; UM VALE QUE EU DEFENDO; DIR-SE-&Aacute; QUE O ALENTEJO TAMB&Eacute;M &Eacute; UMA REGI&Atilde;O MUITO AGR&Aacute;RIA, INQUESTIONAVELMENTE! &Eacute; UMA REGI&Atilde;O ESSENCIALMENTE AGR&Iacute;COLA, PROFUNDAMENTE AGR&Iacute;COLA, MAS UMA AGRICULTURA... DE... QUASE MONOCULTURA. </P>
<P>A: POIS, POIS. </P>
<P>X: DA CULTURA CEREAL&Iacute;FERA E POUCO MAIS, ORA O RIBATEJO SINTETIZA </P>
<P>A: A&Iacute; &Eacute; (...) PRINCIPAIS.</P>
<P>X: A AGRICULTURA DE TODO O PA&Iacute;S PELA DIREC&Ccedil;&Atilde;O DA PROPRIEDADE QUE AS TEMOS AO SUL DO TEJO, DAS GRANDES COMO O ALENTEJO, E AO NORTE DO TEJO, DIVIDIDAS COMO NA ZONA DA ESTREMADURA. </P>
<P>A: (...) POIS.</P>
<P>X: OU NA ZONA DA BEIRA E PELA DIVERSIDADE DE CULTURAS, TEMOS AQUI TODAS, DESDE AS CULTURAS INTENSIVAS DO, DAS ZONAS DE REGADIO DAS MARGENS DO TEJO &Agrave;S FLORESTAS DAS ZONAS DO LADO DE L&Aacute; DO RIO, NAS ZONAS DO, DO PLIOC&Eacute;NICO (...), DE, ONDE H&Aacute; OS GRANDES MONTADOS DE SOUTO QUE N&Atilde;O S&Atilde;O NO ALENTEJO, AO CONTR&Aacute;RIO DO QUE ANDA ESTABELECIDO E EST&Aacute; ESCRITO NOS LIVROS DE ENSINO; DIGA AOS SENHORES QUE ESCREVEM OS LIVROS DE ENSINO QUE EST&Atilde;O ERRADOS QUANDO ENSINAM AOS RAPAZES QUE PRODU&Ccedil;&Otilde;ES DO ALENTEJO: CORTI&Ccedil;A, CORTI&Ccedil;A NO RIBATEJO, O PRIMEIRO PRODUTOR DE CORTI&Ccedil;A DO PA&Iacute;S &Eacute; CORUCHE. CORUCHE, PONTE DE S&Ocirc;R, CHAMUSCA, ALMEIRIM, ALPIAR&Ccedil;A... BENAVENTE, </P>
<P>A: CORUCHE &Eacute; AQUI, &Eacute; PER(...)</P>
<P>B: CORUCHE &Eacute; PR&Oacute;XIMO?</P>
<P>X: CORUCHE &Eacute; RIBATEJO, &Eacute; DO LADO DE L&Aacute;, TEM O GRANDE RIO QUE &Eacute; O SORRAIA COM AS OBRAS DE REGADIO DO SORRAIA, AINDA MAIS ISSO, A SEU FAVOR, COM UMA, UMA AGRICULTURA INTENSIVA COM UMA TRANSFORMA&Ccedil;&Atilde;O DOS PRODUTOS AGR&Iacute;COLAS AT&Eacute; &Agrave; INDUSTRIALIZA&Ccedil;&Atilde;O PORQUE TEM UMA F&Aacute;BRICA, DE, DA SUA COOPERATIVA TEM UMA F&Aacute;BRICA QUE TRANSFORMA O TOMATE, QUE TRANSFORMA OS FRUTOS, DESCASCA O ARROZ, FAZ FARINHAS DE BOLOTA, </P>
<P>A: AI SIM ?</P>
<P>X: TUDO ISSO EST&Aacute; INSTALADO EM CORUCHE COM GRANDES POMARES ALI &Agrave; VOLTA, PORTANTO TUDO ISSO, PENSO EU, QUE FAZ COM QUE UMA ESCOLA T&Eacute;CNICA DE AGRICULTURA, SEJA ELA DE QUE TIPO FOR, DE VETERIN&Aacute;RIA OU DE AGRONOMIA DEVIA LOCALIZAR SE NA PROV&Iacute;NCIA... </P>
<P>A: SIM, ISSO SEM D&Uacute;VIDA.</P>
<P>X: MAIS AGR&Iacute;COLA DO PA&Iacute;S.</P>
<P>A: CLARO.</P>
<P>X: PELA SUA MAIOR VARIEDADE. N&Atilde;O CONFUNDAMOS A, A GRANDE PRODU&Ccedil;&Atilde;O DE TRIGO DUMA PROV&Iacute;NCIA COM O SEU, VAMOS L&Aacute;, COM O SEU M&Eacute;RITO AGR&Iacute;COLA. EU PENSO QUE PARA ESTE EFEITO O M&Eacute;RITO DEVE SER PROCURADO NA DIVERSIDADE. </P>
<P>A: POIS.</P>
<P>X: N&Atilde;O NA QUANTIDADE, ALI&Aacute;S NA DIVERSIDADE E DIGAMOS MESMO, SEM QUE ISTO CONSTITUA BAIRRISMO, N&Atilde;O ME FICARIA BEM SE FOSSE INFUNDAMENTADO E AINDA NO GRAU DE EVOLU&Ccedil;&Atilde;O DA AGRICULTURA DESTA PROV&Iacute;NCIA PORQUE TODOS SABEM QUE O RIBATEJO &Eacute; DOS LOCAIS ONDE A AGRICULTURA VAI NA VANGUARDA, QUASE SEMPRE QUE SE QUER EXPERIMENTAR UMA COISA, QUASE SEMPRE QUE SE QUER PROCURAR UMA, UMA EXPLORA&Ccedil;&Atilde;O EVOLU&Iacute;DA BUSCA-SE O RIBATEJO. EU AT&Eacute; FA&Ccedil;O ISSO COM OS TURISTAS, QUANDO,</P>
<P>A: AH SIM ? </P>
<P>B: AI SIM?</P>
<P>X: POIS &Eacute;. QUANDO V&Ecirc;M OS LAVRADORES H&Aacute; (...), H&Aacute;... LAVRADORES INGLESES QUE V&Ecirc;M A PORTUGAL TODOS OS ANOS PARA VER AGRICULTURA. </P>
<P>[A &Eacute; O INQUIRIDOR 11; B &Eacute; O INQUIRIDOR 04]</P></FONT></BODY>
</HTML>
