<HTML>

<HEAD>
<TITLE>Entrevista nº 0710</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>710</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Porto</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>20</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>33</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Estrangeiro</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: DURANTE QUATRO ANOS, PORQUE GOSTAVA IMENSO DE ME DEDICAR &Agrave; M&Uacute;SICA E ESPECIALMENTE A PIANO. MAS DEPOIS, DESCOBRI AO FIM DE QUATRO ANOS QUE, GOSTAVA IMENSO, MAS QUE N&Atilde;O SERIA UMA BOA EXECUTANTE, NEM NADA PORTANTO DESISTI DE, DE EXECUTAR. E CLARO, COMO ERA UMA APAIXONADA DA M&Uacute;SICA, CONTINUO A GOSTAR DE M&Uacute;SICA. MAS N&Atilde;O SOU LIMITADA &Agrave; M&Uacute;SICA CL&Aacute;SSICA, </P>
<P>A: POIS</P>
<P>X: QUER DIZER, NA OUTRA M&Uacute;SICA CHAMADA LIGEIRA H&Aacute; IMENSA COISA QUE EU GOSTO, TAMB&Eacute;M. </P>
<P>A: OLHE E... POR ACASO ISSO &Eacute; MUITO GIRO. EU, UMA DAS MINHAS VOCA&Ccedil;&Otilde;ES FALHADAS ERA TER SIDO M&Uacute;SICO. EU N&Atilde;O ERA DE PIANO - EU N&Atilde;O GOSTO MUITO DE PIANO, MAS EU GOSTAVA...</P>
<P>X: E DE VIOLINO?</P>
<P>A: AH, EU GO(...) EU GOSTAVA MUITO DE VIOLINO OU DE SER FLAUTISTA. EU GOSTAVA MUITO DE SER... INSTRUMENTOS DE SOPRO.</P>
<P>X: EU TENHO UMA SOBRINHA, POIS, EU TENHO UMA SOBRINHA QUE VOU VER SE ELA REALMENTE G(...), VAI GOSTAR DA FLAUTA, GOSTO IMENSO TAMB&Eacute;M. </P>
<P>A: AH, ISSO ERA &Oacute;PTIMO!</P>
<P>X: SE ELA, SE ELA, S&Oacute; SE A PUDER ENCAMINHAR PARA A FLAUTA, EVIDENTEMENTE QUE ELA VAI ESCOLHER, MAS SE EU PUDER AJUDAR NO SENTIDO DE ELA SE DEDICAR &Agrave; FLAUTA, ACHO QUE SIM, QUE &Eacute; FORMID&Aacute;VEL.</P>
<P>A: EU CHEGUEI A COMPRAR UMA FLAUTA DE MADEIRA DESSAS DE BISEL, AINDA CHEGUEI A REPRODUZIR A ESCALA, MAS, MAS N&Atilde;O PASSAVA DA ESCALA, QUER DIZER, TENTEI APRENDER E COMPREI UM DAQUELES LIVRINHOS MUITO PRIMITIVOS «APRENDA A SI PR&Oacute;PRIO», E ENT&Atilde;O NOS INTERVALOS, QUANDO TINHA VAGAR, PORTANTO NORMALMENTE ANTES DE ME DEITAR... OU FALHAVA-ME OS DEDOS, OU FALHAVA-ME O SOPRO, OU FALHAVA-ME AQUILO... X: QUER DIZER, EU SUPONHO QUE O MEU ERRO FOI TER COME&Ccedil;ADO UM BOCADINHO TARDE. COMECEI COM DEZANOVE ANOS. ORA, AQUELA GIN&Aacute;STICA DOS DEDOS, ETC ERA IMPOSS&Iacute;VEL DE EXECUTAR, </P>
<P>A: POIS &Eacute;, TEM QUE SE ADQUIRIR A DESTREZA.</P>
<P>X: N&Atilde;O SE PODE, TEM QUE SE COME&Ccedil;AR DE MI&Uacute;DO. DE MANEIRA QUE AO FIM DE QUATRO ANOS DEIXEI DE FRE[QUENTAR], DE FREQUENTAR O CONSERVAT&Oacute;RIO PASSEI A SER OUVINTE DE M&Uacute;SICA. </P>
<P>A: MAS AQUI NO PORTO, EU POR EXEMPLO, ASSIM PARA OUVIR EM CONCERTOS EST&Atilde;O MUITO MAL SERVIDOS. </P>
<P>X: MUITO MAL, MUITO MAL. MUITO MAL SERVIDOS. MUITO RARO HAVER UMA OPORTUNIDADE, DE OUVIR. </P>
<P>A: &Eacute; O SILVA PEREIRA, N&Atilde;O &Eacute;, E A ORQUESTRA SINF&Oacute;NICA DO PORTO.</P>
<P>X: (...) EXACTAMENTE. EXACTAMENTE &Eacute; ISTO, SEMPRE A MESMA COISA, DE MANEIRA QUE</P>
<P>A: (...) A ORQUESTRA (...)</P>
<P>X: O QUE N&Oacute;S, QUER DIZER, O QUE EU, O QUE N&Oacute;S... RECORREMOS AOS DISCOS.</P>
<P>A: CLARO!</P>
<P>X: RECORREMOS AOS DISCOS, N&Atilde;O &Eacute;...</P>
<P>A: (...) EMBORA EM LISBOA, DIGAMOS, J&Aacute; TENHAMOS A POSSIBILIDADE, SEI L&Aacute;, DOS CONCERTOS GULBENKIAN, SEMPRE APARECE QUALQUER COISA...!</P>
<P>X: POIS, MAS EM LISBOA H&Aacute; OUTRAS...</P>
<P>A: H&Aacute; OUTRAS POSSIBILIDADES.</P>
<P>X: H&Aacute; OUTRAS POSSIBILIDADES, EXACTAMENTE.</P>
<P>A: POIS, EMBO(...), MAS, QUER DIZER, A QUE &Eacute; QUE SE DEVER&Aacute; ISSO? NO PORTO EU QUE ME LEMBRE, MESMO OS CONCERTOS MAUS DA SINF&Oacute;NICA LOCAL TINHAM BASTANTE GENTE.</P>
<P>X: EU SUPONHO &Agrave; FALTA DE P&Uacute;BLICO, QUE N&Atilde;O &Eacute;. O... O PROBLEMA...</P>
<P>A: EU TAMB&Eacute;M N&Atilde;O ACHO. EU VI MUITA GENTE NOS CONCERTOS DO RIVOLI.</P>
<P>X: EXACTAMENTE. O PROBLEMA N&Atilde;O &Eacute; A FALTA DE P&Uacute;BLICO. O PROBLEMA &Eacute;, &Eacute; TALVEZ FALTA DE QUEM SUPERIORMENTE SE INTERESSA POR TRANSPORTAR PARA, PARA O PORTO AQUILO QUE SE FAZ EM LISBOA, O POUCO QUE SE FAZ EM LISBOA, PORTO, COIMBRA, OUTROS MEIOS MAIS PEQUENOS. </P>
<P>A: PODIAM ARRANJAR UMA TEMPORADA GULBENKIAN...</P>
<P>X: EXACTAMENTE. PORQUE N&Atilde;O.</P>
<P>A: E O PORTO SUSTENTAVA, DIGAMOS, AL&Eacute;M DA ORQUESTRA, SINF&Oacute;NICA QUE SUSTENTA MUITO MAL, ALI&Aacute;S N&Atilde;O SER&Aacute; AO N&Iacute;VEL DE SAL&Aacute;RIOS? A PRINCIPAL COISA NOS JORNAIS EM QUE ELES SE QUEIXAVAM DE TEREM MUITO PIOR SAL&Aacute;RIO DO QUE OS M&Uacute;SICOS DE LISBOA, NOMEADAMENTE... ENT&Atilde;O J&Aacute; NEM SE FALAVA EM RELA&Ccedil;&Atilde;O AOS DA GULBENKIAN. AGORA MAIS PELO N&Iacute;VEL DA EXECU&Ccedil;&Atilde;O, AQUILO &Eacute; MUITO MAU...!</P>
<P>X: SIM. EXACTAMENTE. &Eacute; UMA COISA M&Aacute;, PRECISAMENTE PORQUE POR ESSAS RAZ&Otilde;ES QUE ACABOU, ACABOU AGORA DE DIZER, SAEM DAQUI ALGUNS QUE, QUE PODERIAM FICAR AQUI. A: SIM, E OS MELHORES SOLISTAS N&Atilde;O QUERER&Atilde;O FICAR NO PORTO...</P>
<P>X: N&Atilde;O QUE(...), N&Atilde;O QUEREM FICAR NO PORTO.</P>
<P>A: ISSO ERA A MESMA COISA QUE ENTERRAR...</P>
<P>X: (...)</P>
<P>A: ISTO AQUI S&Oacute; TEM A SINF&Oacute;NICA. N&Atilde;O TEM CONCERTOS DE M&Uacute;SICA DE C&Acirc;MARA, QUER DIZER, N&Atilde;O TEM AGRUPAMENTOS DE M&Uacute;SICA DE C&Acirc;MARA (...) AH, E AGORA, TAMB&Eacute;M GOSTA DE &Oacute;PERA ? EU TAMB&Eacute;M GOSTO. EST&Aacute; A&Iacute; AGORA UMA TEMPORADA DE &Oacute;PERA, QUE TAMB&Eacute;M, ENFIM... QUE &Eacute; COM A COMPANHIA NACIONAL DO TEATRO DA TRINDADE. TENCIONA IR VER? </P>
<P>X: TENCIONO. </P>
<P>A: QUAL...</P>
<P>X: DEPENDE. QUER DIZER, EU TENHO O PROBLEMA QUE, QUE &Eacute; O MORAR FORA DO PORTO.</P>
<P>A: AH!</P>
<P>X: POIS &Eacute;. DE MANEIRA QUE &Agrave;S VEZES, VOU DAQUI PARA, PARA OS ARREDORES, CHEGO J&Aacute; CANSADA E &Agrave;S VEZES N&Atilde;O TENHO DISPOSI&Ccedil;&Atilde;O DE VOLTAR A SAIR E &Agrave;S VEZES PERCO ASSIM UMAS COISAS UM BOCADINHO POR ISSO. </P>
<P>A: FICA EM CASA, VAI OUVINDO M&Uacute;SICA...</P>
<P>X: FICO EM CASA LIGO, LIGO O MEU, O MEU GIRA-DISCOS, L&Aacute; VOU OUVINDO.</P>
<P>A: OLHE (...) QUAL &Eacute; A &Oacute;PERA QUE GOSTA MAIS? EU TENHO UMA QUE GOSTO ACIMA DE TODAS...</P>
<P>X: EU SEI L&Aacute;... QUER DIZER... DENTRO DE, DE V&Aacute;RIAS &Oacute;PERAS, ISTO &Eacute;, POR EXEMPLO, EU NOS LIVROS, SE DISSEREM ASSIM: «QUAL &Eacute; O AUTOR QUE GOSTAS MAIS?» N&Atilde;O H&Aacute; ASSIM AUTORES, H&Aacute; LIVROS, DE QUE EU GOSTO, PERCEBE. AGORA DENTRO DE V&Aacute;RIAS &Oacute;PERAS, H&Aacute; &Agrave;S VEZES V&Aacute;RIOS TRECHOS DE &Oacute;PERA, EM DIFERENTES &Oacute;PERAS, DE QUE EU, QUE EU DISTINGO. PERCEBE, GLOBALMENTE. DE MANEIRA QUE EU NEM SEI O QUE &Eacute; QUE HEI-DE DIZER... SEI L&Aacute;... </P>
<P>A: N&Atilde;O GOSTA DA «CARMEN» DE BIZET? OH (...) TENHO O DISCO. TENHO O DISCO, SEI-A QUASE DE COR, DEVO-LHE</P>
<P>A: EU TAMB&Eacute;M A SEI QUASE DE COR.</P>
<P>X: SEI QUASE DE COR.</P>
<P>A: ESSA &Eacute; UMA DAS MINHAS PREFERIDAS.</P>
<P>X: REALMENTE TE[NHO], TENHO A GRAVA&Ccedil;&Atilde;O EM FRANC&Ecirc;S. QUE EU ACHO, QUE EU ACHO QUE A &Oacute;PERA QUE PERDE NO SENTIDO ITALIANO.</P>
<P>A: POIS EU TAMB&Eacute;M A TENHO OUVIDO EM FRANC&Ecirc;S.</P>
<P>X: ACHO QUE PERDE BASTANTE. PERDE BASTANTE. TENHO EM FRANC&Ecirc;S E COMO CONHE&Ccedil;O BASTANTE BEM A L&Iacute;NGUA FRANCESA, QUASE QUE SEI A &Oacute;PERA DE COR (... ) </P>
<P>[... ]</P>
<P>A: A «CARMEN» &Eacute; DAS QUE GOSTO MAIS, MAS TAMB&Eacute;M GOSTO DO, GOSTO DO «RIGOLETTO» (...)</P>
<P>X: DO «RIGOLETTO». (...) UMA DAS MINHAS PREFERIDAS &Eacute; O «RIGOLETTO».</P>
<P>A: GOSTO MUITO DO «RIGOLETTO», GOSTO MUITO DE, DAS &Oacute;PERAS DO WAGNER.</P>
<P>X: OI, O WAGNER...! (...) O WAGNER (...) EU TAMB&Eacute;M.</P>
<P>A: ADORO, ADORO O «PARSIFAL», O «TANHAUSER» E O «TRIST&Atilde;O E ISOLDA». ESSES S&Atilde;O... E GOSTO DO MOZART.</P>
<P>X: OLHE, E GOSTO IMENSO, IMEN[SO], GOSTO IMENSO DO MOZART. &Eacute; UM M&Uacute;SICO QUE &Eacute; ACUSADO DE SER UM M&Uacute;SICO LIGEIRO, N&Atilde;O &Eacute;?</P>
<P>A: &Eacute;, NORMALMENTE.</P>
<P>X: N&Atilde;O &Eacute; ACUSADO DE SER UM M&Uacute;SICO QUE FAZ AS COISAS MUITO LIGEIRINHAS, MUITO DOCINHAS? EU ACHO QUE N&Atilde;O. </P>
<P>A: EU TAMB&Eacute;M N&Atilde;O ACHO NADA, PRINCIPALMENTE...</P>
<P>X: ACHO QUE N&Atilde;O, ACHO QUE TEM, QUE TEM COISAS DUMA PROFUNDIDADE, N&Atilde;O (...) ACHO, N&Atilde;O ACHO NADA LIGEIRINHO, ACHO &Oacute;PTIMO, ACHO MARAVILHOSO. </P>
<P>[A &Eacute; O INQUIRIDOR 20]</P></FONT></BODY>
</HTML>
