<HTML>

<HEAD>
<TITLE>Entrevista nº 0795</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>795</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>20</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>23</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>I</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: GOSTA DE TRABALHAR NESTA PROFISS&Atilde;O DE MANEQUIM?</P>
<P>X: BEM, EU GOSTO, &Eacute; UMA PROFISS&Atilde;O BASTANTE INTERESSANTE, SOBRETUDO N&Atilde;O &Eacute; PRECISO ASSIM UM GRANDE ESFOR&Ccedil;O, &Eacute;... RELATIVAMENTE F&Aacute;CIL, N&Atilde;O ME FOI MUITO DIF&Iacute;CIL ENTRAR PARA AQUI, H&Aacute; PESSOAS, TENHO OUVIDO DIZER QUE H&Aacute; PESSOAS E TENHO COLEGAS MINHAS QUE TIVERAM GRANDES DIFICULDADES ANTES DE CONSEGUIREM ARRANJAR UM LUGAR, UM BOM LUGAR, O QUE SE DIZ UM BOM LUGAR, MAS... AT&Eacute; PORQUE COMO SABE A, A MO[DA], A MODA &Eacute; UMA COISA QUE INTERESSA A TODAS AS MULHERES, PELO MENOS &Agrave; MAIOR PARTE E, PORTANTO, EU AT&Eacute; ACHO QUE ELA TEM O SEU INTERESSE, E, ENFIM, NOTE, C&Aacute; ME VOU ARRANJANDO. (...) </P>
<P>A: OLHE, MAS, OLHA, MAS O QUE &Eacute; QUE FAZES DURANTE O DIA, ASSIM?</P>
<P>X: BEM, EU NORMALMENTE,</P>
<P>A: QUAL &Eacute; O DIA-A-DIA?</P>
<P>X: NORMALMENTE, AGORA ASSIM QUE, QUE N&Atilde;O H&Aacute; PASSAGENS, QUER DIZER, AGORA AT&Eacute; EST&Aacute; A HAVER, PORQUE &Eacute; A, A NA NOVA MODA DA PRIMAVERA-VER&Atilde;O, MAS NORMALMENTE, L&Aacute; NA CASA ONDE ESTOU, PASSO TODOS OS DIAS OS MODELOS PARA AS PESSOAS QUE QUEREM IR MANDAR FAZER FATOS, O QUE &Eacute; ASSIM UM, UMA COISA UM BOCADITO CHATA, PORQUE &Eacute; TODOS OS DIAS A FAZER A MESMA COISA, E DEPOIS COM AQUELA GENTE TODA, ASSIM PESSOAS, ASSIM QUE V&Atilde;O L&Aacute; OU &Agrave;S VEZES T&Ecirc;M UM CERTO AR EMBASBACADO, E, SOBRETUDO, T&Ecirc;M ASSIM UMA, UM CERTO DESPREZO PELO MANEQUIM E TAL, PARECE QUE S&Oacute; OLHAM PARA OS FATOS. &Eacute; COMO SE EU N&Atilde;O FOSSE UMA PESSOA. E... MAS, E DEPOIS H&Aacute; AS PASSAGENS, QUE &Eacute; ASSIM, OS, DIGAMOS, &Eacute;... AQUILO ONDE UMA PESSOA TEM MAIS NERVOSO E TAL, &Eacute; COMO SE FOSSE PARA UMA ESTREIA DE TEATRO OU QUALQUER COISA ASSIM. ALI&Aacute;S AT&Eacute; ISSO AT&Eacute; &Eacute; UMA PROFISS&Atilde;O BASTANTE PARECIDA COM O TEATRO, E... NORMALMENTE &Eacute; ISSO QUE EU FA&Ccedil;O, ASSIM UMAS HORITAS POR DIA. </P>
<P>A: POIS, OLHE, E... DIGAMOS, ISTO N&Atilde;O &Eacute; UMA PROFISS&Atilde;O QUE DURE SEMPRE, MANEQUIM ?</P>
<P>X: AH, POIS N&Atilde;O, ISSO &Eacute; QUE ERA BOM! QUE DURASSE SEMPRE. N&Atilde;O, AT&Eacute;, AT&Eacute; &Eacute; UMA COISA QUE EU TOU, TOU CONVENCIDA QUE VAI DURAR, SEI L&Aacute;, PARA MIM N&Atilde;O SEI, PARA AI MAIS UNS DEZ ANOS, MAS DEPOIS UMA PESSOA COME&Ccedil;A A, A FICAR MAIS VELHA E N&Atilde;O PODE PASSAR AS MESMAS COISAS QUE PASSAVA, E DEPOIS, POR FIM, J&Aacute; N&Atilde;O PODE PASSAR NADA. E POR(...), AT&Eacute; PORQUE ISTO &Eacute; MUITO CHATO, PARA QUE UMA PESSOA FAZER A VIDA INTEIRA A, ESTA COISA. ISTO &Eacute;, INTERESSA-ME COMO UMA PROFISS&Atilde;O AGORA AQUI DUNS ANITOS E DEPOIS ACABOU-SE. </P>
<P>A: POIS. OLHE, E VOC&Ecirc;... DIGAMOS... DIGAMOS... TEM ASSIM ALGUM... SIM, DEPOIS H&Aacute;-DE FAZER ALGUMA COISA QUANDO CHEGAR &Agrave; IDADE DOS TRINTA E TAIS. TEM ASSIM ALGUM G&Eacute;NERO DE VIDA DEPOIS QUE GOSTE DE FAZER? TRABALHO ? </P>
<P>X: EU TENHO, SEI L&Aacute;, OLHE, EU, O QUE EU GOSTAVA MAIS ERA DE N&Atilde;O FAZER NADA. </P>
<P>A: ISSO &Eacute; O QUE TODOS N&Oacute;S GOST&Aacute;VAMOS.</P>
<P>X: GOSTAVA DE FICAR EM CASA, ASSIM, A COZINHAR E... A TRATAR DAS CRIAN&Ccedil;AS E... SEI L&Aacute;, GOSTAVA DE, E ASSIM FAZER COISAS, OUVIR M&Uacute;SICA E TAL, MAS COMO NATURALMENTE ISSO N&Atilde;O &Eacute; POSS&Iacute;VEL, PORQUE N&Atilde;O DEVO TER DINHEIRO PARA FAZER UMA COISA DESSAS, E A VIDA T&Aacute; CADA VEZ PIOR, SOBRETUDO AQUI EM LISBOA, </P>
<P>A: AI, CLARO.</P>
<P>X: E TENHO (...) E POR CAUSA DA PROFISS&Atilde;O DO MEU MARIDO TEMOS QUE C&Aacute; FICAR A VIVER MESMO, TALVEZ, N&Atilde;O SEI, ARRANJAR UMA BOUTIQUE, OU... ASSIM, ARRANJAR UMAS S&Oacute;CIAS, UMAS AMIGAS OU QUALQUER COISA, FAZER UMA BOUTIQUE, N&Atilde;O SEI.</P>
<P>A: E TEM J&Aacute; CAPITAL PARA ISSO?</P>
<P>X: AH, AH, AH, ISSO &Eacute; QUE ERA BOM! (...) N&Atilde;O, N&Atilde;O TENHO. T(...) ANDO A VER &Eacute; SE ARRANJO UM DINHEIRITO PARA FAZER ESTAS COISAS. </P>
<P>A: ENT&Atilde;O, E SE N&Atilde;O MONTAR A BOUTIQUE?</P>
<P>X: E SE N&Atilde;O MONTAR A BOUTIQUE? SEI L&Aacute;! N&Atilde;O SEI. SE CALHAR VOU-ME, N&Atilde;O SEI. SE QUE, SE N&Atilde;O, SE N&Atilde;O MONTAR A BOUTIQUE E QUE N&Atilde;O CONSEGUIR... FICAR EM CASA, N&Atilde;O SEI, TENHO QUE ARRANJAR QUALQUER EMPREGO, QUALQUER COISITA. A N&Atilde;O SER QUE GANHE O TOTOBOLA, OU A LOTARIA OU QUALQUER COISA ASSIM, O QUE N&Atilde;O ERA NADA MAU. </P>
<P>A: E GOSTAVA DE EXERCER ASSIM OUTRA PROFISS&Atilde;O? TEM ASSIM ALGUMA COISA EM VISTA?</P>
<P>X: N&Atilde;O SEI. SE EU TIVESSE ESTUDADO, SE EU TIVESSE, SEI L&Aacute;, TIVESSE ACABADO O QUINTO ANO, N&Atilde;O SEI, GOSTAVA DE TER TIRADO UM CURSO DE SECRETARIADO TALVEZ C&Aacute;... NO ISLA OU NO ISPA, OU NA, UMA COISA AL(...) INSTITUTO DE NOVAS PROFISS&Otilde;ES, OU UMA COISA ASSIM PARECIDA, N&Atilde;O SEI. MAS AGORA, DEPOIS TENHO A IMPRESS&Atilde;O QUE J&Aacute; SOU MUITO VELHA, E DEPOIS COME&Ccedil;O A FICAR MUITO BURRA PARA APRENDER ESSAS COISAS. </P>
<P>[A &Eacute; O INQUIRIDOR 20] </P></FONT></BODY>
</HTML>
