<HTML>

<HEAD>
<TITLE>Entrevista nº 0725</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>725</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Terceira (Angra do Hero&iacute;smo)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>08</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>37</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Norte</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: QUER DIZER, EU ACHO QUE HOJE EM DIA UMA PESSOA QUE QUER CASAR, ARRANJA, N&Atilde;O PRECISAR&Aacute; (...) DE MUITO NAMORO. ISSO &Eacute; UMA ASNEIRA, CREIO AT&Eacute;. </P>
<P>X: MAS &Eacute; QUE &Eacute; MESMO. QUER DIZER, EU AINDA ONTEM, PARECE-ME QUE FOI ONTEM, N&Atilde;O SEI SE FOI ANTEONTEM, QUE EU FALEI EM TI COM O MEU MARIDO. DIZ O MEU MARIDO ASSIM: «AQUELE, PARECE-ME QUE VAI SER DOS TAIS QUE QUANDO FOR PARA CASAR &Eacute; NA OCASI&Atilde;O, QUE N&Atilde;O SE P&Otilde;E A PREPARAR COM ANOS DE ANTECED&Ecirc;NCIA.» </P>
<P>A: N&Atilde;O, N&Atilde;O.</P>
<P>X: ELE DISSE-ME ISTO. ELE AT&Eacute; FALOU DIZ ASSIM: «AH, O TEU PRIMO, PARECE-ME BEM QUE &Eacute; DO[S], DAQUELES QUE QUANDO V&Atilde;O PARA CASAR QUE RESOLVEM A COISA QUASE NA, NA OCASI&Atilde;O.» </P>
<P>A: PARA QUE &Eacute; QUE SE H&Aacute;-DE ANDAR PARA ALI ANOS E ANOS, PORQUE AO FIM E AO CABO,</P>
<P>X: (...)</P>
<P>A: POR MAIS ANOS QUE SE NAMOREM, PORQUE, AH, PORQUE DIZEM: «PORQUE &Eacute; PRECISO CONHECEREM-SE...» E N&Atilde;O SEI QUE MAIS. EU ACHO QUE A PESSOA MESMO QUE, QUE NAMORE MUITOS ANOS, ANDA PARA ALI... </P>
<P>X: OLHA, E &Agrave;S VEZES NEM SE CHEGA A CONHECER, PORQUE N&Atilde;O &Eacute; OS MUITOS ANOS QUE FAZ COM QUE SE CONHE&Ccedil;AM. </P>
<P>A: POIS &Eacute;! ARRANJA-SE SEMPRE MANEIRA DE DISFAR&Ccedil;AR.</P>
<P>X: AT&Eacute; TALVEZ PELO CONTR&Aacute;RIO. EXACTAMENTE. AT&Eacute; PORQUE EU TENHO A IMPRESS&Atilde;O QUE QUANDO DISFAR(...), QUANDO LEVAM MUITOS ANOS A PROLONGAR O NAMORO, ACA(...), ACABAM POR SE ACLIMATAR T&Atilde;O BEM UM AO OUTRO QUE ACABAM POR SE ESCONDER, E RETRAEM-SE E ESCONDEM-SE E, O QUE &Eacute; QUE, QUAL &Eacute;, QUAL &Eacute; O RESULTADO ? O RESULTADO &Eacute; QUE DEPOIS QUANDO CASAM T&Ecirc;M AS MANHAS ESCONDIDAS, COMO AGORA J&Aacute; N&Atilde;O &Eacute; PRECISO ESCOND&Ecirc;-LAS, PRONTO, ENT&Atilde;O COME&Ccedil;AM A APARECER AS DIFICULDADES E AS ARESTAS. &Eacute;. ACHO TAMB&Eacute;M QUE &Eacute; UM DISPARATE. EU POR MIM N&Atilde;O SOU DESSA OPINI&Atilde;O. QUE EU, EU POR EXEMPLO COM O MEU MARIDO FOI UMA COISA O MA(...), O MAIS R&Aacute;PIDO POSS&Iacute;VEL. E, GRA&Ccedil;AS A DEUS TEMO-NOS DADO OPTIMAMENTE. N&Atilde;O POD&Iacute;AMOS AT&Eacute; MESMO DAR, DAR ENT&Atilde;O MELHOR. N&Atilde;O... EU ACHO QUE &Eacute; UMA COISA TOLA. &Agrave;S VEZES H&Aacute; PESSOAS QUE DIZEM ASSIM: «AH, PORQUE AQUILO AQUI J&Aacute; VEM DESDE H&Aacute;, H&Aacute; DOZE, DEZ ANOS, DEZ ANOS», &Agrave;S VEZES AT&Eacute; MESMO COISAS DE CRIAN&Ccedil;AS. EU N&Atilde;O VE[JO], NUNCA DEI POR ISSO QUE AQUILO TIVE[SSE], QUE DESSE BOM RESULTADO. </P>
<P>A: &Eacute; QUE AINDA POR CIMA, J&Aacute; QUANDO CHEGAM A CASAR, J&Aacute; EST&Atilde;O SATURADOS</P>
<P>X: SATURADOS. O CASO DA MINHA M&Atilde;E E DO MEU PAI, FOI QUATRO MESES. </P>
<P>A: POIS. (...)</P>
<P>X: NAMORARAM E CASARAM EM QUATRO MESES. E EU PRATICAMENTE TAMB&Eacute;M POUCO MAIS FOI PORQUE &Eacute; VERDADE QUE, DURANTE UM ANO TIVE CORRESPOND&Ecirc;NCIA COM... O MEU MARIDO, MAS FOI UM ANO... CORRESPOND&Ecirc;NCIA QUE AT&Eacute; A MAIOR PARTE DELA N&Atilde;O ERA CORRESPOND&Ecirc;NCIA DE NAMORO, E QUANDO COME&Ccedil;OU A SER DE NAMORO S&Oacute; DEPOIS &Eacute; QUE A GENTE CONVIVEU. CONVIVER DE CONVIVER FOI S&Oacute; DOIS MESES. MAS, ISSO ERA S&Oacute; POR CORRESPOND&Ecirc;NCIA. POIS. E DEU &Oacute;PTIMOS RESULTADOS. </P>
<P>A: EU ACHO QUE SIM, EU ACHO QUE (...)</P>
<P>X: ELES FALAM, EU TENHO VISTO AT&Eacute; NA... EM REVISTAS E JORNAIS, EM PREPARA&Ccedil;&Otilde;ES PR&Eacute;-CONJUGAIS. DIGO ASSIM: N&Atilde;O SEI PARA QU&Ecirc;? PORQUE AFINAL EST&Aacute;-SE A VER OS MAIORES DESENTENDIMENTOS &Eacute; NESTES CASAIS ACTUAIS. QUER [DIZER], ESSES TAIS QUE T&Ecirc;M AS TAIS PREPARA&Ccedil;&Otilde;ES PR&Eacute;-CONJUGAIS. &Eacute;. OS, EU ACHO QUE &Eacute;. OS CASAIS ANTIGOS QUE N&Atilde;O TINHAM PREPARA&Ccedil;&Otilde;ES DE NENHUMA ESP&Eacute;CIE - QUER DIZER, EU COM ISTO N&Atilde;O, N&Atilde;O QUERO DIZER COM ISTO QUE ESTOU, QUE SOU CONTRA ESSAS PREPARA&Ccedil;&Otilde;ES. N&Atilde;O. N&Atilde;O ACHO &Eacute; QUE D&Ecirc;EM RESULTADO. PODE SER QUE D&Ecirc;EM, N&Atilde;O SEI. TALVEZ &Eacute; PORQUE EU N&Atilde;O TENHO BASES NENHUMAS DISSO, N&Atilde;O SEI - O QUE EU SEI &Eacute; QUE ELES... V&Atilde;O FALANDO NESSAS PREPARA&Ccedil;&Otilde;ES PR&Eacute;-CONJUGAIS E CADA VEZ SE V&Ecirc;EM MAIORES DESENTENDIMENTOS. ANTIGAMENTE NINGU&Eacute;M TINHA PREPARA&Ccedil;&Atilde;O DE NADA, IA-SE MESMO &Agrave; CEGA PO[DE], PODE-SE DIZER QUE IAM &Agrave;S CEGAS, E VIAM-SE CASAIS FELIC&Iacute;SSIMOS. QUE HOJE EM DIA N&Atilde;O SE V&Ecirc;. SE S&Atilde;O FELIC&Iacute;SSIMOS &Eacute; S&Oacute;, DURANTE UM CERTO PER&Iacute;ODO DE TEMPO, QUE NEM UMA ILUS&Atilde;O; VIVEM QUASE NUMA ILUS&Atilde;O. DEPOIS AQUELA ILUS&Atilde;O TERMINA E PRONTO, S&Oacute; SE V&Ecirc; &Eacute;, &Eacute; DISPARATES E ASNEIRAS, &Eacute; REALMENTE &Eacute; O QUE SE V&Ecirc;. E, FOI OS TAIS CASAIS QUE TIVERAM AQUELAS PREPARA&Ccedil;&Otilde;ES PR&Eacute;-CONJUGAIS. </P>
<P>A: REALMENTE &Eacute; VERDADE.</P>
<P>X: AGORA N&Atilde;O SE FALA NOUTRA COISA. E MAIS TESTES, E MAIS... E CONSULTAS E... N&Atilde;O SEI. TALVEZ D&Ecirc; RESULTADO, N&Atilde;O SEI. MAS EU PARA, PARA ACREDITAR QUE ISSO DAVA RESULTADO, S&Oacute; SE REALMENTE CONVIVESSE COM PESSOAS QUE TIVESSEM TIDO ESSAS PREPARA&Ccedil;&Otilde;ES TODAS E VISSE NELAS QUE ISSO TINHA DADO RESULTADO. AT&Eacute; AQUI N&Atilde;O TENHO... </P>
<P>[A &Eacute; O INQUIRIDOR 08]</P></FONT></BODY>
</HTML>
