<HTML>

<HEAD>
<TITLE>Entrevista nº 0832</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>832</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Vila Real </B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>02</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>16</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>J</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: &Oacute;PTIMO. ISSO REALMENTE S&Atilde;O INTERESSES, INTERESSES PROFUNDOS QUE NEM TODAS AS PESSOAS T&Ecirc;M NA SUA IDADE. ACHO MUITO BEM QUE TENHA! E HOUVE ASSIM ALGUMA..., O QUE &Eacute; QUE DETERMINOU ESSE, ESSA ORIENTA&Ccedil;&Atilde;O DE LEITURAS NESSE CAMPO? </P>
<P>X: PORQUE EU ACHO QUE H&Aacute; IMENSAS PESSOAS QUE SOFREM E QUE PRECISAVAM DE AUX&Iacute;LIO DOS OUTROS. ORA O AUX&Iacute;LIO S&Oacute; SE LHES PODE DAR SE CADA UM CONHECER OS PROBLEMAS QUE POSSAM SURGIR A TODOS. PORTANTO PARA OS CONHECER &Eacute; PRECISO LER. PORQUE... </P>
<P>A: TEM TODA A RAZ&Atilde;O.</P>
<P>X: EU VIVO OS MEUS, N&Atilde;O POSSO VIVER OS DOS OUTROS. PORTANTO PARA OS CONHECER TENHO QUE ESTUDAR E, E, E PRES(...) TENTAR PRESTAR-LHES AUX&Iacute;LIO DENTRO DAS POSSIBILIDADES. </P>
<P>A: TEM TODA A RAZ&Atilde;O. E PORTANTO &Eacute;, O PROBLEMA DO SOFRIMENTO &Eacute; UM DOS PROBLEMAS QUE, QUE MAIS A PREOCUPAM, N&Atilde;O &Eacute;?</P>
<P>X: &Eacute;. SEM D&Uacute;VIDA QUE &Eacute;.</P>
<P>A: E EM QUE ASPECTO? NO ASPECTO DE CAUSAS, DE... CAUSA E(...)?</P>
<P>X: PRIMEIRO DESCOBRIR A CAUSA PORQUE... QUE MOTIVA O SOFRIMENTO. PORQUE &Eacute; QUE AS PESSOAS SOFREM. DEPOIS DESSA CAUSA ESTAR CONHECIDA TENTAR ALIVIAR-LHE O SOFRIMENTO AJUDANDO-A. ACHO QUE &Eacute; UM DOS M&Eacute;TODOS QUE A PSICO[LOGIA], A PSICOLOGIA PRETENDE DESENVOLVER POR MEIO DA PSICAN&Aacute;LISE. PROCURAR SABER A CAUSA DO SOFRIMENTO E DEPOIS CURAR O DOENTE. </P>
<P>A: E NO SOFRIMENTO... H&Aacute; MUITAS ESP&Eacute;CIES DE SOFRIMENTO, CLARO, MAS QUAL &Eacute; AQUELE QUE A IMPRESSIONA MAIS? (...)</P>
<P>X: O ESPIRITUAL.</P>
<P>A: O ESPIRITUAL. </P>
<P>[...]</P>
<P>A: AINDA FALANDO SOBRE O SOFRIMENTO HUMANO, POR EXEM[PLO], A X, A X CONHECE, QUER DIZER, CONHECE CASOS QUE, QUE A TENHAM IMPRESSIONADO E QUE A TENHAM LEVADO A PENSAR SOBRE, SOBRE ISSO, OU &Eacute; SIMPLESMENTE ABSTRACTO, ESSA...? </P>
<P>X: PRIMEIRO COME&Ccedil;OU POR SER ABSTRACTO. IMPRESSIONAVA-ME VER PESSOAS QUE VIVIAM NA MIS&Eacute;RIA ENQUANTO QUE EU TINHA OUTROS MEIOS PARA VIVER BASTANTE MELHOR DO QUE ELAS; MAS DEPOIS CONHECI CASOS CONCRETOS E A PARTIR DA&Iacute; EU COMECEI COMO QUE A SOFRER TAMB&Eacute;M; E TIVE MESMO DOEN&Ccedil;AS F&Iacute;SICAS QUE EU ACHO QUE S&Atilde;O PROVOCADAS POR PROBLEMAS QUE TENHO, PROBLEMAS PSICOL&Oacute;GICOS </P>
<P>A: SIM...</P>
<P>X: EU A PARTIR DE AGORA COME&Ccedil;O A TER DOEN&Ccedil;AS E AO MESMO TEMPO EU ACHO QUE ELAS N&Atilde;O PODEM SER APENAS F&Iacute;SICAS, PORQUE S&Atilde;O TEND&Ecirc;NCIAS RECALCADAS QUE TENHO E QUE N&Atilde;O CONSIGO VENCER PORQUE CUSTA-ME IMENSO VER OS OUTROS, NAQUELA MIS&Eacute;RIA E N&Atilde;O SE PODER VALER. PROBLEMAS, AT&Eacute; &Agrave;S VEZES PESSOAS COM IMENSOS MEIOS FINANCEIROS E QUE VIVEM MAL PORQUE OU N&Atilde;O SE ENTENDEM OU OUTROS PROBLEMAS QUE TENHAM. EU ENT&Atilde;O, EU GOSTAVA IMENSO AT&Eacute; DE TER UM COL&Eacute;GIO, OU UMA CASA QUALQUER, PARA ME DEDICAR &Agrave; INVESTIGA&Ccedil;&Atilde;O DESSES PROBLEMAS... CONSEGUIR VALER-LHES. </P>
<P>A: (...) DE PSICOLOGIA?</P>
<P>X: SIM.</P>
<P>A: ESPECIALMENTE DE PSICOLOGIA?</P>
<P>X: DE PSICOLOGIA.</P>
<P>A: POR ACASO, TEM IMENSO INTERESSE E... MAS POR ISSO &Eacute; QUE EU, AT&Eacute; CERTO PONTO ACHO UM BOCADINHO ESTRANHO QUE TENHA SEGUIDO A F&Iacute;SICA EM VEZ DE SEGUIR, POR EXEMPLO, A PSICOLOGIA, A SOCIOLOGIA OU O SERVI&Ccedil;O SOCIAL. </P>
<P>X: AT&Eacute; PORQUE ISSO, ESSES PROBLEMAS SURGIRAM-ME MAIS ESTE ANO. </P>
<P>A: AH.</P>
<P>X: E EU J&Aacute; ESTAVA, J&Aacute; TINHA FEITO O SEXTO ANO E PORTANTO N&Atilde;O IA MUDAR.</P>
<P>A: POIS.</P>
<P>X: AT&Eacute; PORQUE, O, O CAPITULO DAS CI&Ecirc;NCIAS INTERESSA-ME IMENSO. AT&Eacute; A&Iacute; EU S&Oacute; LIA LIVROS PRATICAMENTE SOBRE CI&Ecirc;NCIA E SOBRE T&Eacute;CNICA. E AGORA &Eacute; QUE COMECEI A LER SOBRE FILOSOFIA E INTERESSEI-ME MUITO, TAMB&Eacute;M. </P>
<P>A: ISSO &Eacute; CURIOSO.</P>
<P>X: ACHO QUE EST&Aacute; MUITO LIGADO.</P>
<P>A: (...) COM CERTEZA.</P>
<P>X: QUALQUER PESSOA MESMO QUE ESTUDE CI&Ecirc;NCIAS ACHO QUE TEM UMA NECESSIDADE MUITO GRANDE DE SE CONHECER E CONHECER OS OUTROS. </P>
<P>A: ABSOLUTAMENTE, ABSOLUTAMENTE. ALI&Aacute;S ISSO FAZ FALTA NO NOSSO TEMPO EM QUE H&Aacute; UMA TEND&Ecirc;NCIA PARA UMA ESPECIALIZA&Ccedil;&Atilde;O QUE, QUE DESTR&Oacute;I, QUE (...) OS ASPECTOS HUMANOS, N&Atilde;O &Eacute;? </P>
<P>X: SIM, PODE DESTRUIR AS QUALIDADES INTIMAS DO HOMEM.</P>
<P>A: POIS. EU ACHO QUE REALMENTE &Eacute; MUITO IMPORTANTE QUE N&Atilde;O SE PERCAM AS DUAS COISAS. ORA... ACHO MUITO BEM, REALMENTE EST&Aacute; MUITO BEM ORIENTADA NESSE ASPECTO. AQUI H&Aacute; REALMENTE MUITA MIS&Eacute;RIA ASSIM NO ASPECTO MATERIAL E DOEN&Ccedil;AS E ASSIM? </P>
<P>X: H&Aacute;. H&Aacute;; BASTANTE. H&Aacute;.</P>
<P>A: MAS N&Atilde;O H&Aacute;, POR EXEMPLO, PESSOAS QUE VIVEM EM BARRACAS OU COISAS ASSIM NO ESTILO, COMO H&Aacute; NAS GRANDES CIDADES, POIS N&Atilde;O? </P>
<P>X: AI, TAMB&Eacute;M SE ENCONTRAM.</P>
<P>A: AH, TAMB&Eacute;M ?</P>
<P>X: TAMB&Eacute;M. O QUE TAMB&Eacute;M H&Aacute; &Eacute; IMENSAS PESSOAS QUE PODIAM TRABALHAR E N&Atilde;O. N&Atilde;O FAZEM NADA. PORQUE SE HABITUAM A PEDIR. ORA EU ISSO N&Atilde;O CONCORDO. </P>
<P>A: POIS CLARO. N&Atilde;O &Eacute; ASSIM QUE SE RESOLVE...</P>
<P>X: E H&Aacute; AQUELE G&Eacute;NERO DE, DE RAPAZES QUE N&Atilde;O FAZEM ABSOLUTAMENTE NADA, VIVEM &Agrave; CUSTA DOS PAIS - E ALGUNS J&Aacute; S&Atilde;O GRANDES - E EU CONHE&Ccedil;O EXEMPLOS E CONHE(...), E CONHE&Ccedil;O-OS A ELES... EU N&Atilde;O CONCORDO. LEVAM UMA VIDA DE CAF&Eacute; E N&Atilde;O FAZEM MAIS NADA, COISAS QUE N&Atilde;O DEVIAM FAZER, METEREM-SE NO JOGO, PORTANTO V&Iacute;CIOS, CRIAM V&Iacute;CIOS ENQUANTO QUE PODIAM TRABALHAR. </P>
<P>A: CLARO.</P>
<P>X: O SEREM, O TEREM IMENSAS POSSIBILIDADES N&Atilde;O JUSTIFICA QUE LEVEM UMA VIDA DESSAS. </P>
<P>A: PARASITAS. POIS CLARO. ENT&Atilde;O DIGA-ME L&Aacute;, DIGA-ME L&Aacute; COMO &Eacute; QUE SURGIU ESSE INTERESSE POR ESSES PROBLEMAS? IA DIZER-ME... </P>
<P>X: &Eacute; QUE EU CON(...) DESDE MUITO NOVA CONVIVI BASTANTE COM PESSOAS IDOSAS APRENDI IMENSO COM ELAS E HABITUEI-ME A VIVER OS PROBLEMAS NUMA PERSPECTIVA MAIS OU MENOS UNIVERSAL. PORQUE ELES N&Atilde;O V&Ecirc;EM NA JUVENTUDE - NEM TODOS - N&Atilde;O V&Ecirc;EM NA JUVENTUDE UM FUNDO CONSTRUTIVO. V&Ecirc;EM-NA DISPERSA E QUE NUNCA FAZ NADA. E EU NORMALMENTE TENHO UMA REAC&Ccedil;&Atilde;O BASTANTE ACTIVA PERANTE ELES, PORQUE ACHO QUE A JUVENTUDE &Eacute; CONSTRUTIVA, E TENDE, DENTRO DO, DO POSS&Iacute;VEL, A UM MUNDO MELHOR. E ELES DIZEM: «AI, N&Atilde;O TENDE NADA, A JUVENTUDE N&Atilde;O PENSA!» E ENT&Atilde;O D&Atilde;O-ME EXEMPLOS DE JOVENS QUE S&Oacute; FAZEM DISPARATES E QUE PORTANTO N&Atilde;O PODEM CONTRIBUIR DE MANEIRA NENHUMA PARA O PROGRESSO DA HUMANIDADE. E REALMENTE, PERANTE ESSES EXEMPLOS EU FICO CALADA, MAS DEPOIS DIGO ASSIM: «ELES T&Ecirc;M RAZ&Atilde;O, MAS EU COMO &Eacute; QUE CONSEGUI APRENDER? &Eacute; COM ELES.» </P>
<P>A: SIM.</P>
<P>X: A REFLECTIR SOBRE OS PROBLEMAS QUE ELES T&Ecirc;M E GOSTO IMENSO DE DISCUTIR COM ELES. ELES D&Atilde;O UMA OPINI&Atilde;O E EU DOU OUTRA, GOSTO DE SUGERIR E, E, E... CLARO, NORMALMENTE, NEM SEMPRE CONCORDO - TENHO REAC&Ccedil;&Otilde;ES AT&Eacute; MUITO VIOLENTAS - MAS, NO FUNDO VEJO QUE ELES T&Ecirc;M MUITA MAIS EXPERI&Ecirc;NCIA, QUE &Eacute; O QUE LHES VALE, E &Eacute; ESSA EXPERI&Ecirc;NCIA QUE EU VOU ADQUIRINDO COM ELES. </P>
<P>[A &Eacute; O INQUIRIDOR 02]</P></FONT></BODY>
</HTML>
