<HTML>

<HEAD>
<TITLE>Entrevista nº 0816</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>816</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Funchal</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>38</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Padr&atilde;o </B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: ESTAMOS &Agrave; PROCURA DE PESSOAS ANTIGAS QUE TIVESSEM BORDADOS ANTIGOS, (...) DOS PONTOS MAIS ORIGINAIS, MAIS PRIMITIVOS... E DESCOBRI EM CASA DAS NP CAMISAS QUE TINHAM BORDADURAS S&Oacute; AQUI NO PEITO E AS DOS HOMENS AQUI(...) NA GOLA, COISAS QUE J&Aacute; N&Atilde;O H&Aacute; PORQUE ELES TINHAM (...) DO PA&Uacute;L DO MAR E ENT&Atilde;O EU FOTOGRAFEI ISSO TUDO... </P>
<P>B: (...)</P>
<P>X: JARDIM DO MAR, JARDIM DO MAR, EXACTAMENTE JARDIM DO MAR. FOTOGRAFEI ISSO TUDO E DEPOIS... PARA SE VER (...) OS PONTOS MAIS ORIGINAIS QUE ACONTECIAM E AS BARRADAS, BARRAS DE LEN&Ccedil;&Oacute;IS TAMB&Eacute;M, COM AQUELES PONTOS TAMB&Eacute;M MAIS PRIMITIVOS. COISAS COM IMENSA PIADA. CLARO N&Atilde;O CONSEGUI... </P>
<P>[...]</P>
<P>A: MAS ESSA, ESSA, ESSA (...) A IND&Uacute;STRIA SE ASSIM LHE PODE CHAMAR, DOS BORDADOS &Eacute; UMA COISA MUITO ANTIGA? </P>
<P>X: OLHE...</P>
<P>A: (...) &Eacute; TRADICIONAL, FOI (...) TEMPO?</P>
<P>X: EM ESPECIAL DO S&Eacute;CULO DEZOITO.</P>
<P>A: AI, S&Eacute;CULO DEZOITO?! (...)</P>
<P>X: RELATIVAMENTE, QUER DIZER, PROPRIAMENTE... N&Atilde;O, A, QUER DIZER, NO FIM DO S&Eacute;CULO DEZOITO, PERCEBES, NO FIM DO S&Eacute;CULO DEZOITO J&Aacute; COM AQUELE INDIV&Iacute;DUO QUE &Eacute; AQUELE... AQUELE RIBEIRO, JOS&Eacute; SILVESTRE RIBEIRO, PORTANTO QUANDO &Eacute;? QUANDO &Eacute;? C: S&Eacute;CULO DEZANOVE.</P>
<P>X: S&Eacute;CULO DEZANOVE, PRINC&Iacute;PIO DO S&Eacute;CULO DEZANOVE, ATEN&Ccedil;&Atilde;O, NO S&Eacute;CULO DEZANOVE PORTANTO QUE &Eacute;, QUE &Eacute; O JOS&Eacute; SILVESTRE RIBEIRO ELE &Eacute; QUE DEU O MAIOR IMPULSO AOS BORDADOS; FOI QUANDO A MISS FELPES ESTAVA AQUI NA MADEIRA, MAS O BORDADO PARECE QUE &Eacute; DO S&Eacute;CULO DEZOITO E QUE S&Oacute; FOI DESENVOLVIDO NO S&Eacute;CULO DEZANOVE COM A MISS FELPES. TENHO A CERTEZA ABSOLUTA DISSO. </P>
<P>A: AH...</P>
<P>B: ALI&Aacute;S AS BLUSAS...?</P>
<P>A: ESSA ERA UMA SENHORA QUE ESTAVA C&Aacute;?</P>
<P>X: ERA UMA SENHORA INGLESA QUE VIVIA AQUI NA MADEIRA E QUE N&Atilde;O SE SABE NADA DELA, NEM SE SABE COMO &Eacute; QUE VEIO C&Aacute; PARAR. S&Oacute; SE SABE QUE &Eacute; UMA S&Uacute;BDITA DE SUA MAJESTADE - &Eacute; ASSIM QUE FALAM OS DOCUMENTOS... </P>
<P>A: AI QUE PIADA...</P>
<P>X: E QUE ELA, DEDICOU-SE MUITO A ISSO E RESOLVEU FAZER UMA FEIRA DE ARTESANATO AQUI NA MADEIRA INCLUINDO O BORDADO E ARRANJOU UMA ESCOLA DE BORDADEIRAS, </P>
<P>A: AH (...)</P>
<P>X: E ESSA GENTE BORDOU COISAS PARA ELA</P>
<P>A: HUM, HUM...</P>
<P>X: E ELA ENSINOU PONTOS, &Eacute; POR ISSO QUE H&Aacute; A NOSSA INFLU&Ecirc;NCIA DO BORDADO INGL&Ecirc;S</P>
<P>B: INGL&Ecirc;S, POIS.</P>
<P>A: AH, TEM PIADA... ISSO &Eacute; QUE &Eacute; UMA COISA CURIOSA.</P>
<P>X: E ELA DEPOIS ENT&Atilde;O FOI; MA(...) A, A CONVITE DEPOIS DA RAINHA VIT&Oacute;RIA QUE PARECE QUE NUMA IDA DELA &Agrave; INGLATERRA, ELA FEZ COM QUE A RAINHA - DIZEM QUE FOI ISSO, QUE ELA FEZ QUALQUER DILIG&Ecirc;NCIA NESSE SENTIDO - PEDISSE NOSSOS PRODUTOS DAQUI DA MADEIRA FOSSEM PARA A FEIRA INTERNACIONAL E ENT&Atilde;O &Eacute; GIR&Iacute;SSIMO NAS CARTAS DA RAINHA PARA C&Aacute; COM O GOVERNADOR DO DISTRITO. QUER DIZER, AT&Eacute; (...) NA, ALI NA, NO ARQUIVO, </P>
<P>C: NO ARQUIVO.</P>
<P>X: QUE &Eacute; UM LIVRO MESMO DO, DA... QUE &Eacute; UMA ESP&Eacute;CIE DUM TIPO DE MEM&Oacute;RIAS, AGORA N&Atilde;O ME RECORDO O NOME DO JOS&Eacute;, DO JOS&Eacute; SILVESTRE RIBEIRO. QUE &Eacute; MEM&Oacute;RIAS DO TEMPO DELE, &Eacute; UM LIVRO GIRO, BEM FEITO. O QUE &Eacute; S&Oacute; FALA NESSAS CARTAS, CORRESPOND&Ecirc;NCIA MARAVILHOSA QUE EU AT&Eacute; TRANSCREVI NESSE TRABALHO. LINDO, SABE! FALA EM TUDO: TRABALHOS DE PALHA, DEPOIS OS PR&Eacute;MIOS QUE AS PESSOAS TIVERAM, BORDADOS A, COM PENAS N&Atilde;O SEI DE QU&Ecirc;, AH! &Eacute; CURIO(...) AGORA N&Atilde;O ME RECORDO, QUE ISTO J&Aacute; FOI H&Aacute;, TANTO TEMPO, NEM ME LEMBRO DOS PORMENORES MAS LINDO! E TINHA A (...) E ENT&Atilde;O, N&Atilde;O DIZIA - COMO &Eacute;? - N&Atilde;O FALAVAM EM TAPE&Ccedil;ARIA, NESSA ALTURA PARECE QUE N&Atilde;O EXISTIA TAPE&Ccedil;ARIA NENHUMA AINDA... S&Oacute; SE REFEREM A UM..., A UNS LEVES TRABALHOS DE... DE M&Atilde;OS, QUER DIZER, NEM SEQUER DIZEM PROPRIAMENTE A PALAVRA BORDADOS, </P>
<P>C: (...) TRABALHOS DE M&Atilde;OS (...)</P>
<P>A: TRABALHOS DE M&Atilde;OS...</P>
<P>X: &Eacute; AIN(...) MAS FALA NOS, NOS TECIDOS E PORTANTO &Eacute; NATURAL, A GENTE CALCULA</P>
<P>C: QUE &Eacute; BORDADOS...</P>
<P>X: QUE FOSSE BORDADOS</P>
<P>C: POIS CLARO.</P>
<P>X: E FORAM TRABALHOS J&Aacute; DE, DE ESTEIRAS E DE COISAS, J&Aacute; TINHAM, FORAM TAMB&Eacute;M. NESSE ALTURA J&Aacute; SE FAZIA. AGORA N&Atilde;O ME LEMBRO DE PORMENORES, EU TENHO ALI O LIVRO (...) </P>
<P>C: E, I(...) ISSO EST&Aacute; ESGOTANDO OU QU&Ecirc;?</P>
<P>X: N&Atilde;O TEM INTERESSE DE MAIOR!...</P>
<P>A: FOI UM LIVRO QUE ESCREVEU? A X QUE FEZ?</P>
<P>C: OH FILHA, MAS...</P>
<P>X: SIM, UM APANHADO DUM LIVRO QUE TINHA FEITO PORQUE ME PEDIRAM IS(...) AQUILO PARA QUE FOI? - UMA REVISTA QUALQUER ALEM&Atilde; PEDIRAM &Agrave; DELEGA&Ccedil;&Atilde;O DE TURISMO UM TRABALHO SOBRE BORDADOS. </P>
<P>[A &Eacute; O INQUIRIDOR 04; B &Eacute; MULHER; C &Eacute; HOMEM; B E C S&Atilde;O CONTERR&Acirc;NEOS E AMIGOS DO INQUIRIDO]</P></FONT></BODY>
</HTML>
