<HTML>

<HEAD>
<TITLE>Entrevista nº 0864</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>864</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Set&uacute;bal</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>23</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>67</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>D</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>2</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: «...TINHAS ESCOLHIDO UMA COISA E EU N&Atilde;O GOSTEI E ARRANJEI OUTRA, CLARO, (...)»</P>
<P>A: DE OURIVESARIA, PORTANTO.</P>
<P>X: DE JOALHARIA. MA(...), A JOALHARIA &Eacute; S(...), &Eacute; QUASE TODA A MEU CARGO. QUE DIABO, EU TENHO CINQUENTA E TR&Ecirc;S ANOS DE CASA E TENHO ISTO ASSIM DEBAIXO DE M&Atilde;O. MAS, CLARO, TENHO GOSTOS UM BOCADINHO DIFERENTES, (...) COMO &Eacute; L&Oacute;GICO. COMO MULHER, ACHO QUE EST&Aacute; CERTA, A JOALHARIA &Eacute;, &Eacute; MUITO MAIS PARA MULHER.</P>
<P>A: POIS, COM CERTEZA. </P>
<P>X: AO (...)</P>
<P>B: A SENHORA, A SENHORA FAZ DESENHOS DE, DE J&Oacute;IAS?</P>
<P>X: FA&Ccedil;O, EU, EU N&Atilde;O SOU DESENHADORA COM MUITA PENA MINHA. FA&Ccedil;O O ESBO&Ccedil;O.</P>
<P>A: &Eacute; QUE DEVE SER MUITO INTERESSANTE!</P>
<P>X: FA&Ccedil;O O ESBO&Ccedil;O. MA(...), E DEPOIS FA&Ccedil;O O ESBO&Ccedil;O DO QUE QUERO. QUANDO N&Atilde;O, N&Atilde;O... O ESBO&Ccedil;O N&Atilde;O D&Aacute;, ARMO EM CERA, PONHO AS PEDRAS NA CERA </P>
<P>A: DEVE SER UM TRABALHO MUITO (...)</P>
<P>X: E... PARTO DALI; DEPOIS VEM A, A PARTE MET&Aacute;LICA DA OFICINA, N&Atilde;O &Eacute;. SEJA OURO, PRATA, PLATINA, SEJA O QUE FOR. N&Atilde;O EST&Aacute; &Agrave; MINHA VONTADE, TORCE, RETORCE, PARTE, VOLTA PARA A OFICINA, </P>
<P>A: &Eacute; ISSO QUE EU IA (...)</P>
<P>X: ENQUANTO N&Atilde;O EST&Aacute; A PARTE B&Aacute;SICA A MEU GOSTO, POIS EU N&Atilde;O ACEITO; &Eacute; CLARO QUE N&Atilde;O &Eacute; TUDO, &Eacute; IMPOSS&Iacute;VEL. ESTE TRABALHO FICA MUITO CARO COMO DEVE CALCULAR. &Eacute; UM TRABALHO DE TEMPO, DE PACI&Ecirc;NCIA E DE M&Atilde;O-DE-OBRA, QUE HOJE FICA MUITO CARO, &Agrave;S VEZES CHEGO A ESTRAGAR A PE&Ccedil;A TODA E... SOU EU QUE TENHO QUE ARCAR, PORQUE SE FOSSE O CLIENTE A PAGAR TODAS ESSAS COISAS,</P>
<P>A: POIS (...) COISAS, EVIDENTEMENTE!</P>
<P>X: VALHA-ME DEUS, FICAVA POR UM PRE&Ccedil;O DISPARATADO.</P>
<P>A: EXORBITANTE!</P>
<P>X: DE FORMA QUE ELAS GOSTAM DE VIR TER COMIGO E EU FICO MUITO CONTENTE. (...)</P>
<P>A: ERA ISSO... E AINDA HOJE H&Aacute; MUITOS TRABALHOS DESSES QUE LHE S&Atilde;O ENCOMENDADOS OU N&Atilde;O? </P>
<P>X: INFELI(...), E EU..., SIM. H&Aacute;, H&Aacute;, H&Aacute; O, H&Aacute; ALGUNS; H&Aacute; ALGUNS PORQUE AINDA H&Aacute; QUEM PREFIRA TER UMA PE&Ccedil;A A SEU GOSTO E BEM MONTADA, DO QUE PE&Ccedil;A DE S&Eacute;RIE.</P>
<P>A: SIM.</P>
<P>X: PRIMEIRO PORQUE H&Aacute; P(...), H&Aacute; COISAS DE... FAM&Iacute;LIA, C&Oacute;PIAS, PORQUE INTERESSAM, A UM INTERESSA O DESENHO, OU INTERESSA A MANEIRA COMO EST&Atilde;O MONTADAS, OUTRAS VEZES PORQUE EST&Atilde;O T&Atilde;O USADAS E T&Atilde;O... FORAM T&Atilde;O MALTRATADAS, ANDARAM POR M&Atilde;OS QUE AS ESTIMARAM POUCO E A C&Oacute;PIA DIFICILMENTE SE FAZ HOJE TEXTUALMENTE; PORQUE OS NOSSOS MELHORES ARTISTAS FORAM PARA A ALEMANHA, FORAM PARA A SU&Iacute;&Ccedil;A, FORAM PARA A FRAN&Ccedil;A, E FIC&Aacute;MOS SEM ARTISTAS COMO J&Aacute; N&Atilde;O TEREMOS. POR EXEMPLO AQUELA SALVA GRANDE QUE (...), AGORA &Agrave; SA&Iacute;DA VAI FAZER O FAVOR DE OLHAR... </P>
<P>A: NA MONTRA ?</P>
<P>X: N&Atilde;O, N&Atilde;O, EST&Aacute; AQUI DENTRO. EU J&Aacute;, EU LEVO-AS L&Aacute; QUANDO FOR... SE LEVANTAR. EU HOJE PUS ALI UM PAPEL PARA N&Atilde;O SE VENDER PORQUE EU J&Aacute; N&Atilde;O TENHO QUEM ME FA&Ccedil;A NADA DAQUELE TRABALHO. O TRABALHO DE CINZELADOR AQUELE TRABALHO DE M&Atilde;O FIRME, DE CINZEL... </P>
<P>A: N&Atilde;O...</P>
<P>X: N&Atilde;O TENHO HOJE QUEM ME FA&Ccedil;A. PODE HAVER ALGUM QUE AINDA FA&Ccedil;A PORQUE EST&Aacute; VELHO, J&Aacute; N&Atilde;O TRABALHA MUITAS HORAS, TRABALHA UMAS HORINHAS, MAS A PRODU&Ccedil;&Atilde;O &Eacute; T&Atilde;O DIMINUTA </P>
<P>A: POIS!</P>
<P>X: QUE J&Aacute; N&Atilde;O INTERESSA PARA O MERCADO, N&Atilde;O &Eacute;. UM OU OUTRO NO PORTO, NO PORTO AINDA H&Aacute; ARTISTAS BONS; EM LISBOA H&Aacute; MUITO MENOS, PRIMEIRO PORQUE SEMPRE A PARTE INDUSTRIAL EM LISBOA FOI MUITO... SEMPRE MUITO DIFERENTE DO PORTO - PORTO, GONDOMAR, TODA AQUELA REGI&Atilde;O, ALI A: AS OURIVESARIAS DO PORTO T&Ecirc;M MUITA FAMA! </P>
<P>X: MUITOS ARTISTAS FORAM-SE EMBORA, SE BEM QUE EU AINDA CONHE&Ccedil;A DOIS OU TR&Ecirc;S QUE EM LISBOA TRABALHAM REGULARMENTE, MAIS NA, DIGO, NA JOALHARIA, PORQUE N&Atilde;O SE DEIXARAM... &Oacute; NP! DESCULPE TER FALADO ALTO, N&Atilde;O ME LEMBRAVA! </P>
<P>[...]</P>
<P>X: MAS DAS PEDRAS PRECIOSAS DE COR, QUAL &Eacute; A SUA PREDILECTA?</P>
<P>A: GOSTO MUITO DE PEDRA NEGRA. ALI&Aacute;S N&Atilde;O &Eacute; BEM PEDRA...</P>
<P>X: ENT&Atilde;O &Oacute;NIX.</P>
<P>A: &Eacute; &Oacute;NIX.</P>
<P>X: OU, OU...</P>
<P>A: E BRILHANTE.</P>
<P>X: E BRILHANTE.</P>
<P>A: O TRABALHO EM &Oacute;NIX E BRILHANTE.</P>
<P>X: E, &Eacute; A SAFIRA, A, A SAFIRA, A SAFIRA AUSTRALIANA &Eacute; MUITO BONITA.</P>
<P>A: SIM, MAS EU TENHO UM...</P>
<P>X: A SA(...), A SAFIRA AUSTRALIANA &Eacute; MUITO BONITA. EU J&Aacute; LHE MOSTRO, PORQUE VAI GOSTAR. A SA(...), A PRETA, A PRETA, COMO PEDRA PRECIOSA, S&Oacute; O... &Oacute;NIX, OU O... N&Atilde;O, N&Atilde;O &Eacute; MUITO TRABALHADA NO NOSSO MEIO... NP! </P>
<P>A: EU TAVA A PENSAR... EU N&Atilde;O SEI BEM SE &Eacute; PEDRA. EU SEI QUE A MINHA M&Atilde;E TEM UM ADERE&Ccedil;O MUITO ANTIGO QUE ERA DA MINHA BISAV&Oacute;, QUE &Eacute; UM COLAR E QUE S&Atilde;O UNS BRINCOS E O BRINCO TEM ASSIM UMA RODELA NEGRA &Agrave; VOLTA. &Eacute; UM TRABALHO EM DIAMANTES E PLATINA OU... E OIRO. J&Aacute; N&Atilde;O ME LEMBRO. EU N&Atilde;O SEI MUITO BEM QUAL &Eacute; O MATERIAL, AGORA &Eacute; QUE EU N&Atilde;O (...)</P>
<P>X: &Eacute; NATURAL, &Eacute; NATURAL, VALHA-ME DEUS.</P>
<P>[A &Eacute; O INQUIRIDOR 23; B &Eacute; O INQUIRIDOR 25]</P></FONT></BODY>
</HTML>
