<HTML>

<HEAD>
<TITLE>Entrevista nº 0837</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>837</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Funchal (Camacha)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>50</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>E</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>2</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Brasil</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: E ENT&Atilde;O, A CAMACHA FOI SEMPRE UMA FREGUESIA MUITO ALEGRE. E... AGORA ESSES USOS J&Aacute; V&Atilde;O ASSIM ESQUECENDO MAIS, MAS AINDA H&Aacute; QUEM BAILE EM, EM CASA, COM UMA, COM UMA (...) ARRANJAM UM INSTRUMENTO ALI, UMA HARM&Oacute;NICA, UM RAJ&Atilde;O, UM, UMA VIOLA DE ARAME COMO A GENTE CHAMA AQUI. </P>
<P>A: COMO &Eacute; ESSA VIOLA DE ARAME?</P>
<P>X: &Eacute;, &Eacute; UMA VIOLA COM, COM CORDAS DUPLAS, N&Atilde;O SE ASSEMELHA NADA &Agrave; VIOLA DE... AT&Eacute; NEM, NEM TEM NADA QUE SE POSSA COMPARAR &Agrave; VIOLA DE... FRANCESA COMO A GENTE CHAMA AQUI, </P>
<P>A: SIM.</P>
<P>X: CHAMAM NO BRASIL O VIOL&Atilde;O E NA ESPANHA &Eacute; A GUITARRA,</P>
<P>A: SIM, EXACTAMENTE.</P>
<P>X: &Eacute; MUITO DIFERENTE.</P>
<P>A: MAS A FORMA DO INSTRUMENTO &Eacute; SEMELHANTE?</P>
<P>X: &Eacute;, &Eacute;, &Eacute; SEMELHANTE, MAS MAIS PEQUENO,</P>
<P>A: SIM. &Eacute; UM POUCO ACIMA DO RAJ&Atilde;O; ESSA, A, A, A VIOLA DE ARAME QUE A GENTE CHAMA, PARECE QUE &Eacute;, E, E SEGUNDO OS, OS, AS PESSOAS MAIS INDICADAS QUE T&Ecirc;M FEITO UM ESTUDO SOBRE ETNOGRAFIA E FOLCLORE E COISA, DIZEM QUE ESSA VIOLA QUE &Eacute; MESMO ORIGIN&Aacute;RIA DE C&Aacute;, </P>
<P>A: AH, SIM, SIM.</P>
<P>X: MESMO DA, &Eacute;, &Eacute; DE C&Aacute;, E O RAJ&Atilde;O TAMB&Eacute;M.</P>
<P>A: RAJ&Atilde;O?</P>
<P>X: RAJ&Atilde;O; ENT&Atilde;O &Eacute; OUTRO INSTRUMENTO...</P>
<P>A: E ESSE COMO &Eacute;? ESSE EU... NEM VI.</P>
<P>X: ESSE &Eacute; UM POUCO, UM POUCO ABAIXO DA VIOLA, TEM CINCO CORDAS E, E &Eacute; TOCADO S&Oacute; EM ACORDES; &Eacute;, &Eacute; POR ACASO O INSTRUMENTO QUE EU TO[CO], QUE EU TOCO. </P>
<P>A: AH O SENHOR TOCA!</P>
<P>X: &Eacute;, PORQUE &Eacute; O QUE FACILITA MAIS TOCAR E CANTAR, SIM...; QUE EU SOU O VOCALISTA DO GRUPO. </P>
<P>A: AH O SENHOR &Eacute; VOCALISTA!</P>
<P>X: HUM! DEPOIS TEMOS ENT&Atilde;O O CAVAQUINHO QUE &Eacute;, QUE A GENTE CHAMA AQUI O BRAGUINHA QUE TALVEZ, N&Atilde;O SEI SE VEIO DE ALGUM, ALGUM FULANO QUE VEIO PARA AQUI NA, NA POVOA&Ccedil;&Atilde;O DA MADEIRA, QUE VEIO H&Aacute; MUITOS ANOS E QUE TROUXE DE BRAGA AQUELE INSTRUMENTO </P>
<P>A: SIM...</P>
<P>X: E DEPOIS VEIO (...)</P>
<P>A: BRAGUINHA, QUE PIADA!</P>
<P>X: BRAGUINHA. L&Aacute; CHAMAM CAVAQUINHO.</P>
<P>A: POIS... E S&Atilde;O ESSES OS INSTRUMENTOS COM QUE ACOMPANHAM ESSA... O BAILINHO ?</P>
<P>X: AL&Eacute;M DA, DA, DO VIOLINO, QUE ISSO ENT&Atilde;O EU (...).</P>
<P>A: VIOLINO ?</P>
<P>X: VIOLINO, T&Ecirc;M VIOLINO. O VIOLINO &Eacute; UM INSTRUMENTO QUE SE PROPAGOU NO MUNDO TODO COMO SABEM, (...) N&Atilde;O &Eacute;. E ENT&Atilde;O, AQUELA GENTE MAIS MODESTA TAMB&Eacute;M UTILIZAVA O VIOLINO, A FLAUTA </P>
<P>A: SIM.</P>
<P>X: E TEM AQUELA &Aacute;RVORE, QUE &Eacute; A &Aacute;RVORE DE CASTANHOLAS, OU BRINQUINHO</P>
<P>A: ISSO EU IA PERGUNTAR-LHE...!</P>
<P>X: QUE &Eacute; TAMB&Eacute;M ORIGIN&Aacute;RIA, ISSO &Eacute; DE (...)</P>
<P>B: (...) ELA &Agrave;S COSTAS, &Eacute;?</P>
<P>X: N&Atilde;O,</P>
<P>A: N&Atilde;O.</P>
<P>X: &Eacute; ASSIM,</P>
<P>A: &Agrave; M&Atilde;O, &Agrave; M&Atilde;O. &Eacute; AQUELES!</P>
<P>X: E NA M&Atilde;[O], &Eacute; NA M&Atilde;O, &Eacute; &Agrave; FRENTE. &Eacute; AQUELES BONECOS!</P>
<P>A: POIS.</P>
<P>X: EXACTO!</P>
<P>A: MAS DIGA-ME UMA COISA, AQUILO &Eacute; MESMO UM INSTRUMENTO QUE FAZ M&Uacute;SICA?</P>
<P>X: N&Atilde;O! AQUILO &Eacute;, &Eacute;,</P>
<P>A: AQUILO &Eacute; UMA ESP&Eacute;CIE DE... INDICATIVO. DE QU&Ecirc;?</P>
<P>X: &Eacute; (...) MAS E DE, DE, DE, DE RITMO, S&Oacute; PARA RITMO.</P>
<P>A: S&Oacute; PARA O RITMO.</P>
<P>X: COMO SE FOSSE UM BOMBO.</P>
<P>A: AH.</P>
<P>X: TAMB&Eacute;M TEM BOMBO...</P>
<P>A: POIS. MAS NESSE, NESSES BRINQUINHOS, N&Oacute;S AT&Eacute; VIMOS AINDA AGORA ALI NAQUELA CASA</P>
<P>X: POIS &Eacute;, EXACTO!</P>
<P>A: TEM UNS BONECOS, L&Aacute;..</P>
<P>X: SIM SENHOR!</P>
<P>A: E OS BONECOS T&Ecirc;M UMAS CATA(...), UMAS CASTANHOLAS GRANDES.</P>
<P>X: UMAS CASTA[NHOLAS], POIS T&Ecirc;M! T&Ecirc;M! AS BONECAS!</P>
<P>A: AI AQUILO CHAMA-SE AS BONECAS...</P>
<P>X: AS BONECAS &Eacute; QUE T&Ecirc;M AS CASTANHOLAS</P>
<P>A: SIM, EXACTAMENTE.</P>
<P>X: E OS BONECOS N&Atilde;O T&Ecirc;M. AT&Eacute; DIZEM QUE AS BONECAS T&Ecirc;M AS CASTANHOLAS - O NOSSO DIRECTOR AO MENOS DIZ ASSIM - QUE TEM, QUE TEM UMA REFER&Ecirc;NCIA ESPECIAL, QUE &Eacute;, PORQUE A MULHER &Eacute; MUITO FALADEIRA (...) E ENT&Atilde;O COLOCARAM-LHE AS CASTANHOLAS ASSIM PARA FAZER MAIS, COMO &Eacute; QUE SE DIZ? MAIS ALARIDO, (...) &Eacute;. </P>
<P>A: MAS... H&Aacute; A&Iacute; UMA COISA QUE EU N&Atilde;O ESTOU A PERCEBER: ESSAS CASTANHOLAS FAZEM PARTE TAMB&Eacute;M DO, DO TRAJE REGIONAL, DIGAMOS ASSIM? </P>
<P>X: FOI, FOI ADAPTADO S&Oacute; NESSA, NESSA COISA; N&Atilde;O, A GENTE N&Atilde;O,</P>
<P>A: N&Atilde;O &Eacute; USO...</P>
<P>X: N&Atilde;O, NO TRAJE REGIONAL, N&Atilde;O, N&Atilde;O USAMOS ISSO.</P>
<P>A: N&Atilde;O USAM ISSO...</P>
<P>X: A, A MO&Ccedil;A &Eacute; VESTIDA COM AQUELES, COM AQUELES TRAJES TODOS MAS N&Atilde;O TEM CASTANHOLAS E MESMO AQUELA, AQUELA CABA&Ccedil;A QUE &Eacute; UMA CABA&Ccedil;A QUE ELES PENDURAM AO LADO, ISSO O NOSSO GRUPO NUNCA USOU ISSO </P>
<P>A: SIM,</P>
<P>X: H&Aacute; GRUPOS QUE USAM MAS A GENTE ACHA QUE</P>
<P>A: N&Atilde;O &Eacute;...</P>
<P>X: TALVEZ J&Aacute; FOI UM GALANTEIO MAIS RECENTE OU QUALQUER COISA ASSIM... A, A GENTE N&Atilde;O USA. E CASTANHOLAS N(...), TAMB&Eacute;M &Eacute; S&Oacute; ESSA ARVOREZINHA; AQUILO NATURALMENTE O, O, O TIPO QUE FEZ AQUILO, A ELES USAM AQUELA COISA PARA DAR MAIS... VINCAR MAIS O RITMO. </P>
<P>A: O RIMO, POIS...</P>
<P>X: POIS, PARA TER AQUELA (...) SONORIDADE...</P>
<P>A: POIS...</P>
<P>X: SEM AQUILO, ERAM UNS BONECOS ALI A, A, A...</P>
<P>A: POIS CLARO</P>
<P>X: ARTICULADOS A FAZER TICO-TICO-TICO SEM,</P>
<P>A: SEM INTERESSE.</P>
<P>X: SEM GRANDE COISA.</P>
<P>A: PORTANTO QUANDO EST&Atilde;O A DAN&Ccedil;AR, H&Aacute; SEMPRE UMA PESSOA QUE EST&Aacute; COM AQUELA, COM AQUELE BRINQUINHO TAMB&Eacute;M A... </P>
<P>X: SEMPRE, SEMPRE, SEMPRE!</P>
<P>A: A DAR O RITMO.</P>
<P>X: NO RITMO. PRECISAMENTE NO RITMO, SE ELE, SE FALHA DO RI[TMO], DO RITMO ESTRAGOU. </P>
<P>A: POIS</P>
<P>X: TEM QUE TAR BEM DENTRO DO RITMO.</P>
<P>A: POIS, POIS.</P>
<P>X: E &Eacute; UM INSTRUMENTO QUE SE TORNA UM BOCADO PESADO</P>
<P>A: SIM ?</P>
<P>X: ESPECIALMENTE QUANDO SE VAI, EM CORTEJO, MUITAS VEZES, TR&Ecirc;S, QUATRO QUIL&Oacute;METROS A BAILAR </P>
<P>A: EI...!</P>
<P>X: COMO ACONTECEU NA SU&Iacute;&Ccedil;A.</P>
<P>A: AI SIM?</P>
<P>X: S&Oacute; NA SU&Iacute;&Ccedil;A BAIL&Aacute;MOS SEIS QUIL&Oacute;METROS SEGUIDOS!</P>
<P>A: AH!</P>
<P>X: S&Oacute; INTERROM(...), S&Oacute; INTERROMPENDO UM INSTANTE PARA, PARA BEBER UM POUQUITO DE &Aacute;GUA, L&Aacute;...</P>
<P>[A &Eacute; O INQUIRIDOR 04; B &Eacute; O INQUIRIDOR 02]</P></FONT></BODY>
</HTML>
