<HTML>

<HEAD>
<TITLE>Entrevista nº 0885</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>885</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Coimbra</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>40</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>D</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: INDA HOJE ACONTECEU-ME AT&Eacute;... &Agrave; HORA DE ALMO&Ccedil;O - J&Aacute; TAVA PARA IR EMBORA - E UM CLIENTE A BATER-ME &Agrave; PORTA SE EU INDA PODIA ATENDER, QUE ESTAVA DE PASSAGEM E EU DISSE: «SIM SENHOR. FAZ FAVOR DIZER» E «AI EU QUERIA VER UMA CAMISOLA PARA MIM, MEIA GOLA.» FUI ATENDER O SENHOR, DEPOIS VEIO A ESPOSA, PORQUE A ESPOSA ANDAVA UM BOCADINHO RETIRADA A VER AS MONSTRAS, DEPOIS ENTROU TAMB&Eacute;M E VIU CAMISOLAS, VIU, VIU, VESTIU, GOSTOU E TAL E DEPOIS DIZ: «BOM, EU N&Atilde;O RESOLVO J&Aacute;!» E: «QUERIA UM TOM DE AZUL, QUERIA UM TOM DE AZUL.» E UM TOM DE AZUL QUE EU TINHA, QUE ELE QUERIA, EU N&Atilde;O TINHA. E ANDEI A VER MAS (...) DE REPENTE DISSE: «ESPERA! TENHO ALI UM TOM DE AZUL QUE TALVEZ O SENHOR GOSTE!» «N&Atilde;O ERA BEM O AZUL-CLARO QUE ELE QUERIA MAS... TALVEZ LHE INTERESSASSE, S&Oacute; ELE VENDO E VIRO ASSIM AS COSTAS PARA IR BUSCAR &Agrave; PRATELEIRA O OUTRO TOM DE CAMISOLA E QUANDO VOU PARA ATENDER O SENHOR AO BALC&Atilde;O J&Aacute; N&Atilde;O O VEJO. DISSE: «ENT&Atilde;O, MAS COMO &Eacute;?» E VENHO &Agrave; PORTA E DIGO ASSIM: «EU... MAS EU FUI BUSCAR CAMISOLAS PARA O SENHOR ESCOLHER!», «AH, PENSAVA QUE A SENHORA QUERIA FECHAR A PORTAL» EU ASSIM: «N&Atilde;O, EU VIREI-LHE AS COSTAS PORQUE FUI &Agrave; PRATELEIRA BUSCAR MAIS UMA CAMISOLA PARA O SENHOR VER!» «AH ENT&Atilde;O FAZ FAVOR, MOSTRE!» L&Aacute; VOLTOU ATR&Aacute;S, VEIO VER A CAMISOLA MAS N&Atilde;O A LEVOU! </P>
<P>A: AI!</P>
<P>B: AI QUE CHATICE!</P>
<P>X: MAS... N&Atilde;O LEVOU MAIS TALVEZ PELA SENHORA, ELA COME&Ccedil;OU UM BOCADINHO A EMBIRRAR, A EMBIRRAR COM ELE, ELA GOSTAVA, MAS QUE N&Atilde;O GOSTAVA MUITO E QUE N&Atilde;O QUERIA SER ELA A INFLUENCI&Aacute;-LO PARA ELE IR VER. «&Agrave;S TR&Ecirc;S HORAS VAIS VER, DEIXAS ESTA MAIS OU MENOS AQUI ESCOLHIDA E DEPOIS VOLTAS C&Aacute;.» POR ACASO VOLTOU! </P>
<P>A: AI VOLTOU!</P>
<P>B: FICOU COM ELA!</P>
<P>X: POR ACASO VOLTOU, VEIO BUSC&Aacute;-LA. FICOU L&Aacute; COM ELA NA IDEIA.. . DIZIA QUE N&Atilde;O GOSTAVA MUITO DAQUELE TOM DE AZUL, MAS A SENHORA DIZIA: «EU GOSTO, SINCERAMENTE EU GOSTO DE TA VER, AGORA... N&Atilde;O QUERO QUE DIGAS QUE FUI EU QUE FIZ FOR&Ccedil;A PARA FICARES COM ELA!» N&Atilde;O &Eacute;. MAS, NA HORA DE ALMO&Ccedil;O ABORRECEU-ME UM BOCADINHO, </P>
<P>A: POIS CLARO!</P>
<P>X: PORQUE ESTIVE AQUI AT&Eacute; MAIS TARDE POR CULPA DELES, N&Atilde;O &Eacute;,</P>
<P>A: POIS CLARO!</P>
<P>X: E CERTO SE EU DISSESSE ASSIM: «BOM, ELE N&Atilde;O TEM DE FACTO O QUE EU QUERO», COMO N&Atilde;O TINHA, N&Atilde;O &Eacute;, EU N&Atilde;O TINHA O TOM QUE ELE QUERIA, MAS FIQUEI ABORRECIDA COM A ATITUDE DELES, DE ME VIRAREM AS COSTAS E IREM PELA PORTA FORAL EU TINHA A PORTA UM BOCADINHO ABERTA PORQUE J&Aacute; T&Aacute;VAMOS FECHADOS MESMO, EU ESTAVA PARA SAIR, </P>
<P>A: CLARO!</P>
<P>X: VIM ATEND&Ecirc;-LOS DE BOA VONTADE, N&Atilde;O &Eacute;, PODIA DIZER ASSIM: «N&Atilde;O!» SE FOSSE NO ESTRANGEIRO, N&Atilde;O O ATENDIAM! </P>
<P>B: AI E ERA MESMO!</P>
<P>A: (...) N&Atilde;O TENHA D&Uacute;VIDA!</P>
<P>X: TAVA FORA DA HORA N&Atilde;O O ATENDIAM! E EU COM BOA VONTADE VIM ATENDER PARA DEPOIS ME VIRAR AS COSTAS! FIQUEI ABORRECIDA! E VIM &Agrave; PORTA, CHAMEI-O E DISSE-LHE: «O SENHOR VIROU AS COSTAS, MAS EU FUI BUSCAR CAMISOLAS! EU VIREI AS COSTAS PORQUE FUI &Agrave; PRATELEIRA, N&Atilde;O SEI SE REPAROU!» «AH N&Atilde;O! PENSAVA QUE IA FECHAR!» «N&Atilde;O! FECHAR N&Atilde;O! EU N&Atilde;O IA FECHAR! SE FOSSE FECHAR, SA&Iacute;A DO BALC&Atilde;O PARA IR FECHAR A PORTA!» </P>
<P>[A &Eacute; O INQUIRIDOR 04; B &Eacute; O INQUIRIDOR 23]</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
