<HTML>

<HEAD>
<TITLE>Entrevista nº 0854</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>854</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Guarda</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>11</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>31</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>H</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: E VIU MESMO OS LOBOS?</P>
<P>X: QUATRO, TODOS EM FILA. TERIA L&Aacute; UM SACHOZITO ASSIM PEQUENO E EU FIZ UMA SANGANHADA L&Aacute; A UM, COM PAUS, UMA PORRETADA, UM GAJO COME&Ccedil;A A BATER AS TURQUESES, DIGO EU: «BOLAS!», FIQUEI CHEIO DE SUSTO. </P>
<P>B: AI N&Atilde;O! N&Atilde;O LHE ATACARAM O REBANHO?</P>
<P>X: N&Atilde;O, NESSE DIA N&Atilde;O.</P>
<P>A: ELES FUGIRAM, OS OUTROS ?</P>
<P>X: DEPOIS FUGIRAM. COMECEI A CHAMAR PELOS C&Atilde;ES, N&Atilde;O &Eacute;, E ELES APARECERAM. MAS, ANDA MUITA FOR&Ccedil;A DISSO, MAS MUITA FOR&Ccedil;A. AINDA HOJE H&Aacute; MUITA FOR&Ccedil;A DISSO, S&Atilde;O UMAS TERRAS QUE T&Ecirc;M MUITO MATOS, FLORESTAS POR A&Iacute; FORA, AINDA TEM L&Aacute; MUITA BICHARADA (...) </P>
<P>B: E H&Aacute; OUTROS ANIMAIS SEM SER OS LOBOS?</P>
<P>X: H&Aacute;. H&Aacute; RAPOSAS L&Aacute;. O LOBO E A RAPOSA, O GATO-BRAVO (...)</P>
<P>A: MAS O GATO-BRAVO N&Atilde;O...</P>
<P>X: N&Atilde;O!</P>
<P>A: N&Atilde;O ATACA ?</P>
<P>X: NEM A RAPOSA, N&Atilde;O, &Eacute; S&Oacute;, S&Oacute; O LOBO.</P>
<P>B: A RAPOSA &Eacute; MAIS PARA AS GALINHAS.</P>
<P>B: E PARA OS COELHOS, N&Atilde;O &Eacute;?</P>
<P>X: (...) CARNE.</P>
<P>B: E NESSA ALTURA TAVA SOZINHO?</P>
<P>X: TAVA SOZINHO. EU ARRECADEI O VIVO E DEIXAVA-O FICAR ALI &Agrave; BEIRA QUE ERA DESVIADO DA POVOA&Ccedil;&Atilde;O E FUI-ME EMBORA PARA CASA. CHEIO DE SUSTO MI&Uacute;DO AINDA, TINHA OS MEUS NOVE, DOZE ANOS OU POR A&Iacute; FORA. </P>
<P>A: E AS OVELHAS QUANDO V&Ecirc;EM ASSIM A APROXIMA&Ccedil;&Atilde;O DOS LOBOS...?</P>
<P>X: AJUN(...), AJUNTAM-SE TODAS LOGO. AJUNTAM, FOGEM.</P>
<P>B: E VIU ALGUMA VEZ ALGUMA LUTA DE UM C&Atilde;O COM UM LOBO, OU N&Atilde;O?</P>
<P>X: MULTA VEZ. AT&Eacute;... VI AT&Eacute; LOBOS MATAREM OS C&Atilde;ES. MUITA, MUITA AQUILO TEM OS DENTES MUITO GRANDES, N&Atilde;O &Eacute;, QUANDO, AQUILO &Eacute; UNS QUE TRA&Ccedil;AM MESMO. TRA&Ccedil;AM, FAZEM LOGO UNS BURACOS FORMID&Aacute;VEIS.</P>
<P>A: E OS C&Atilde;ES N&Atilde;O T&Ecirc;M MEDO DOS LOBOS, ATIRAM-SE A ELES (...)?</P>
<P>X: H&Aacute; C&Atilde;ES QUE N&Atilde;O T&Ecirc;M MEDO, AGORA H&Aacute; OUTROS QUE T&Ecirc;M. CONFORME A RA&Ccedil;A E, E O TAMANHO DELES, N&Atilde;O &Eacute;. </P>
<P>A: E S&Atilde;O C&Atilde;ES GRANDES, N&Atilde;O?</P>
<P>X: &Eacute; GRANDES, OS C&Atilde;ES GRANDES, OS C&Atilde;ES GRANDES, AQUELES C&Atilde;ES SERRA.</P>
<P>A: E S&Atilde;O BEM BONITOS. ESSE C&Atilde;O... EU ADMIRA-ME &Eacute; COMO V&Atilde;O ASSIM... J&Aacute; SABEM QUE ENCONTRAM LOBOS E RAPOSAS, N&Atilde;O IREM ARMADOS COM QUALQUER COISA, UMA ARMAZITA OU...</P>
<P>X: N&Atilde;O SE PODE ANDAR ARMADO, N&Atilde;O &Eacute;, N&Atilde;O SE PODE ANDAR ARMADO PORQUE O ESTADO N&Atilde;O DEIXA (...) &Eacute; PRECISO UM DOCUMENTO, (...) DE QUALQUER MANEIRA. E NEM TODOS T&Ecirc;M POSSIBILIDADES DE PODER COMPRAR UMA ARMA. </P>
<P>B: TAMB&Eacute;M E UMA COISA CARA.</P>
<P>X: POIS, UMA COISA CARA E &Eacute; PRECISO UM, UM DOCUMENTO (...), POR A&Iacute; FORA... EU COMPREI, EU COMPREI UMA AGORA NESTE, NO, NO INVERNO PASSADO NO, NO INVERNO PASSADO COMPREI UMA ARMA PARA IR &Agrave; CA&Ccedil;A E FICOU-ME L&Aacute; PARA CIMA DE DEZ CONTOS AINDA, NEM TODA A GENTE PODE COMPRAR UMA, UMA ARMA. UMA ARMA PARA CA&Ccedil;AR, N&Atilde;O &Eacute;, &Eacute; DAS TAIS COISAS (...) </P>
<P>A: V&Atilde;O L&Aacute; DAR OS SEUS TIRINHOS...</P>
<P>X: AINDA AGORA ESTAVA A FALAR NISSO... QUE O ANO PASSADO COMI MUITA CARNE DE COELHO E AGORA J&Aacute; ME ANDAVA A APETECER UM BOCADINHO DELA </P>
<P>B: MAS AGORA N&Atilde;O PODEM.</P>
<P>X: AGORA N&Atilde;O POSSO.</P>
<P>B: N&Atilde;O PODEM CA&Ccedil;AR. E AGORA TAMB&Eacute;M SE CALHAR A CARNE DOS COELHOS TAMB&Eacute;M AGORA N&Atilde;O &Eacute; SABOROSA, N&Atilde;O &Eacute; ALTURA DE A COMER, OU N&Atilde;O? </P>
<P>X: BEM, QUER DIZER, N&Atilde;O &Eacute;, N&Atilde;O &Eacute; SER SABOROSA, N&Atilde;O &Eacute;, QUE AGORA ANDAM A FAZER CRIA&Ccedil;&Atilde;O, AQUILO AT&Eacute; MESMO, PARA EU (...) MATASSE HOJE UMA CABE&Ccedil;A DE CA&Ccedil;A DAQUELAS. SE FOSSE MATAR, POR EXEMPLO, UM COELHO ESTRAGA-SE LOGO MEIA D&Uacute;ZIA DE CABE&Ccedil;AS. PODE ANDAR CHEIA... DEPOIS MATA-SE AQUELA CRIA&Ccedil;&Atilde;O TODA, N&Atilde;O &Eacute;. FAZ-SE MUITO PREJU&Iacute;ZO.</P>
<P>B: POIS &Eacute; (...) ESSA COISA DOS LOBOS FAZ-ME C&Aacute; UMA IMPRESS&Atilde;O... ELES N&Atilde;O ATACAM PROPRIAMENTE AS PESSOAS?</P>
<P>X: SIM, QUER DIZER, SE N&Atilde;O APANHAREM MAIS NADA, ATACAM.</P>
<P>A: SE ELE ESTIVER COM MUITA FOME OU ASSIM...</P>
<P>X: EU TENHO UM IRM&Atilde;O QUE EST&Aacute; EM LISBOA, T&Aacute; EM ALMADA, ESSE INDIV&Iacute;DUO FOI UM DIA DE TRANCOSO PARA L&Aacute; PARA A NOSSA TERRA E ATRAVESSOU UMA SERRA QUE HOJE H&Aacute; L&Aacute; FLORESTA, PORTANTO DO ESTADO, (...) E FOI SEMPRE ACOMPANHADO POR DOIS LOBOS AT&Eacute; &Agrave; PORTA DE CASA. TR&Ecirc;S HORAS DA MANH&Atilde;. ELE LEVAVA TABACO E LEVAVA F&Oacute;SFOROS E ENQUANTO O TABACO DUROU E OS F&Oacute;SFOROS, TUDO MUITO BEM; QUANDO O TABACO E OS F&Oacute;SFOROS ACABARAM, J&Aacute; SE VIU MAIS APERTADO COM ELES... CHEGOU ENT&Atilde;O &Agrave; BEIRA DUMA POVOA&Ccedil;&Atilde;O CHAMADA (...) E FOI ENT&Atilde;O L&Aacute; FAZER LEVANTAR O TABERNEIRO &Agrave;S TR&Ecirc;S DA MANH&Atilde; E, E COMPROU TABACO E F&Oacute;SFOROS. QUANDO FOI &Agrave; SA&Iacute;DA (...) ESTAVAM &Agrave; ESPERA DELE. L&Aacute; FOI ENT&Atilde;O AT&Eacute; &Agrave; ENTRADA DA NOSSA POVOA&Ccedil;&Atilde;O E DEPOIS ENTROU PARA CASA E OS GAJOS COME&Ccedil;ARAM A UIVAR (...) MAS ACOMPANHARAM-NO (...) VINTE E TAL QUIL&Oacute;METROS, ACOMPANHARAM-NO SEMPRE. </P>
<P>B: MAS ELES PORTANTO COM O FOGO T&Ecirc;M MEDO.</P>
<P>X: SIM, LUME; EM VENDO O LUME ELES AFASTAM-SE. ACOMPANHAM SIM, MAS AFASTAM-SE. UM BOCADO.</P>
<P>[A &Eacute; O INQUIRIDOR 11; B &Eacute; O INQUIRIDOR 04]</P></FONT></BODY>
</HTML>
