<HTML>

<HEAD>
<TITLE>Entrevista nº 0863</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>863</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Viana do Castelo</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>08</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>35</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>H</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: EU, COMO TINHA C&Aacute; UM COLEGA, ESSE COLEGA &Eacute; QUE ME PUXOU, E DEPOIS, ISTO &Eacute; TUDO UMA CAROLICE. OS PRIMEIROS DIAS UMA PESSOA ANDA ASSIM UM BOCADO ABORRECIDO E DEPOIS UMA PESSOA VAI GANHANDO UM BOCADO DE GOSTO A ISTO E FICA-SE MESMO A VALER. &Eacute; A NOSSA SEGUNDA CASA &Eacute; ESTA. </P>
<P>A: SIM!</P>
<P>X: PASSA-SE AQUI O TEMPO TODO, NA BRINCADEIRA, UNS COM OS OUTROS, JOGAMOS UM NABO...</P>
<P>A: QUE &Eacute; ISSO? DE JOGAR... O NA[BO]? </P>
<P>X: &Agrave;S CARTAS.</P>
<P>A: PORQUE &Eacute; QUE SE CHAMA JOGAR O NABO?</P>
<P>X: NABO S&Atilde;O AS COPAS.</P>
<P>B: AH!</P>
<P>A: AH!</P>
<P>X: E ENTRETEMO-NOS AQUI &Agrave;S VEZES HORAS BOAS. VEMOS TELEVIS&Atilde;O, TAMB&Eacute;M TEM TELEVIS&Atilde;O. </P>
<P>A: MAS NEM TODAS AS HORAS S&Atilde;O BOAS TAMB&Eacute;M, NO MEIO DISTO TUDO!</P>
<P>X: AH, POIS, POIS, OLHE POR EXEMPLO EU AGORA ESTOU AQUI E SE TOCASSE O TELEFONE PARA IR BUSCAR UM FERIDO, J&Aacute; SE L&Aacute;... E A GENTE J&Aacute; IA. TEMOS AI TR&Ecirc;S AMBUL&Acirc;NCIAS. </P>
<P>A: E MESMO ASSIM IR BUSCAR OS FERIDOS AINDA N&Atilde;O &Eacute; O PIOR, N&Atilde;O &Eacute;? OS INC&Ecirc;NDIOS E ISSO.</P>
<P>X: CLARO, ISSO J&Aacute; &Eacute; OUTRO CASO, ISSO J&Aacute; &Eacute; OUTRO CASO. OS INC&Ecirc;NDIOS ISSO J&Aacute; SE TOCA A SIRENE E, E N&Atilde;O VAI UM BOMBEIRO, LEVAM DEZ OU QUINZE. ESPERA-SE SEMPRE PELO PESSOAL. </P>
<P>A: MAS DE QUALQUER MANEIRA &Eacute; UMA COISA UM BOCADO ARRISCADA, N&Atilde;O &Eacute;?</P>
<P>X: AH, ISSO ARRISCADO &Eacute; SEMPRE. &Eacute; MAIS ARRISCADO NA ESTRADA, AGORA PROPRIAMENTE NO INC&Ecirc;NDIO, A PESSOA J&Aacute; TEM MAIS UM BOCADO DE CUIDADO E, E J&Aacute; N&Atilde;O SE AVENTURA TANTO. MAS NA ESTRADA TENHO MAIS MEDO, EU, BOMBEIRO, CONFESSO, TENHO MAIS MEDO NA ESTRADA, A IR PARA O LOCAL DO INC&Ecirc;NDIO DO QUE PROPRIAMENTE NO PR&Oacute;PRIO... NO, NO DITO INC&Ecirc;NDIO. </P>
<P>A: E DESDE QUE EST&Aacute; AQUI J&Aacute;, J&Aacute; TEVE ASSIM ALGUM INC&Ecirc;NDIO DAQUELES MUITO GRANDES?</P>
<P>X: J&Aacute;. J&Aacute; TIVE UM INC&Ecirc;NDIO DOIS DIAS AQUI EM SANTA LUZIA.</P>
<P>B: (...) UM O ANO PASSADO.</P>
<P>X: H&Aacute; DOIS ANOS.</P>
<P>B: H&Aacute; DOIS ANOS!</P>
<P>A: COMO &Eacute; QUE ISSO FOI?</P>
<P>X: ISSO FOI COM OS SOLDADOS.</P>
<P>A: N&Atilde;O. DIGO, COMO &Eacute;, COMO &Eacute; QUE ACONTECEU O INC&Ecirc;NDIO?</P>
<P>X: POIS FOI NO... PROPRIAMENTE OS SOLDADOS NO EXERC&Iacute;CIO, NOS FOGOS REAIS, ELES EST&Atilde;O A&Iacute; PARA CIMA,</P>
<P>A: POIS!</P>
<P>X: LAN&Ccedil;AM GRANADAS, VERDADEIRAS, N&Atilde;O &Eacute;, E ALGUMA EXPLODIU MAL OU CAIU NALGUMA MATA MAIS VOLUMOSA E, PRONTO! DEU-SE O, O INC&Ecirc;NDIO. DUM BOCADINHO ELES N&Atilde;O CONSEGUIRAM APAGAR, MEU AMIGO, ALASTROU. </P>
<P>A: E ISSO NO MATO DEVE SER, DEVE SER MUITO DIF&Iacute;CIL.</P>
<P>X: AH, &Eacute; DIF&Iacute;CIL MAS &Eacute; ANDAR L&Aacute;. UMA PESSOA ARRANHA-SE AS PERNAS TODAS POR AQUI ABAIXO. AQUILO &Eacute; TERR&Iacute;VEL.</P>
<P>A: E, E COMO &Eacute;? E LEVAR &Aacute;GUA...</P>
<P>X: ISSO, A &Aacute;GUA H&Aacute; SEMPRE AQUELAS MULHERZITAS DE L&Aacute;, QUE T&Ecirc;M AQUELAS CASITAS, N&Atilde;O &Eacute;, NO CAMPO, SEMPRE LEVAM UMAS BILHAS DE &Aacute;GUA, UNS C&Acirc;NTAROS DE &Aacute;GUA, E D&Atilde;O &Agrave; GENTE, OUTRAS AT&Eacute; 1(...), PEGAM NOS C&Acirc;NTAROS DE &Aacute;GUA, BOTAM AGUARDENTE, UMAS RODELAS DE LIM&Atilde;O E A&Ccedil;&Uacute;CAR, ISSO &Eacute; UMA CATEGORIAL </P>
<P>A: ISSO (...)</P>
<P>B: ISSO N&Atilde;O &Eacute; PARA APAGAR O FOGO.</P>
<P>X: N&Atilde;O, (...) &Eacute; PARA BEBER. ISSO &Eacute; UMA CATEGORIA MESMO.</P>
<P>A: SIM? COMO &Eacute; QUE DISSE?</P>
<P>X: O SENHOR EXPERIMENTE FAZER UM REFRESCO DESSES: A &Aacute;GUA FRESQUINHA, BOTE-LHE UM BOCADO DE AGUARDENTE, UMA RODELINHA DE LIM&Atilde;O E A&Ccedil;&Uacute;CAR. </P>
<P>B: &Eacute; SANGRIA.</P>
<P>X: O SENHOR EXPERIMENTE BEBER UM REFRESCO DESSES!</P>
<P>A: ISSO NO MEIO DUM INC&Ecirc;NDIO DEVE SABER BEM.</P>
<P>X: AH, (...) VAI AT&Eacute; L&Aacute;, H&Aacute; &Aacute;GUA, &Agrave;S VEZES A GENTE N&Atilde;O BEBE, ASSIM COM UMA CERTA REPUGN&Acirc;NCIA MAS, &Agrave;S VEZES AT&Eacute; NA... SE(...) MESMO SECO, A L&Iacute;NGUA AT&Eacute; SE COLA AO C&Eacute;U-DA-BOCA, COSTUMA-SE A DIZER. E, E A GENTE V&Ecirc; UM, UM RIACHO DE &Aacute;GUA, &Agrave;S VEZES AT&Eacute; MEIA PORCA E TUDO E A GENTE... 6 BUFA! TIRAMOS AQUELES INSECTOS QUE ANDAM POR CIMA E BEBEMOS. ISSO &Eacute; AUT&Ecirc;NTICO! BEBEMOS ESSA &Aacute;GUA. </P>
<P>A: AO FIM E AO CABO &Eacute; UMA PROFISS&Atilde;O UM BOCADO ARRISCADA!</P>
<P>X: MAS ISSO, FELIZMENTE OS INC&Ecirc;NDIOS DO MONTE &Eacute; NO VER&Atilde;O, QUANDO A GENTE V&Ecirc; O SOL, N&Atilde;O &Eacute;, E QUANDO H&Aacute;, QUANDO H&Aacute;, &Agrave;S VEZES UMA PESSOA SE FOR A TEMPO APAGA AQUILO DEPRESSA. GRANDES, GRANDES, FOI ESSE DE SANTA LUZIA. E H&Aacute; OUTROS INC&Ecirc;NDIOS, N&Atilde;O &Eacute;, DO QUE PROPRIAMENTE EM F&Aacute;BRICAS. INDA 6 O INQUIRIDO SOPRA. OUTRO DIA FOMOS ALI PARA... PONTE DA BARCA, FOI UM INC&Ecirc;NDIO NUMA BARRAGEM QUE H&Aacute; ALI, ESP&Eacute;CIE DUMA... (...) FOI UNS DEP&Oacute;SITOS DE GAS&Oacute;LEO E DE GASOLINA E TUDO. FOMOS PARA L&Aacute;, MAS (...) N&Oacute;S N&Atilde;O T&Iacute;NHAMOS NADA QUE IR PARA L&Aacute; QUE &Eacute; FORA DO CONCELHO, MAS PEDIRAM, A GENTE FOMOS. </P>
<P>[A &Eacute; O INQUIRIDOR 08; B &Eacute; HOMEM]</P></FONT></BODY>
</HTML>
