<HTML>

<HEAD>
<TITLE>Entrevista nº 0883</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>883</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>18</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>39</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>H</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>2</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Centro</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: COMO &Eacute; QUE VOC&Ecirc; ENCAROU ESTE MOVIMENTO... DAS FOR&Ccedil;AS ARMADAS? CONTAVA COM ELE?</P>
<P>X: SIM, ERA UMA COISA QUE EU ACHO QUE... TINHA QUE SE DAR, P&Aacute;, ALI&Aacute;S, QUER DIZER, VERIFICA-SE ATRAV&Eacute;S DA HIST&Oacute;RIA DOS TEMPOS, P&Aacute;, TODA UMA TEND&Ecirc;NCIA, QUER DIZER, TUDO QUE SEJA OPRESS&Atilde;O, QUER DIZER, TUDO O QUE SEJA EXPLORA&Ccedil;&Atilde;O, P&Aacute;, S&Atilde;O COISAS QUE T&Ecirc;M UMA TEND&Ecirc;NCIA, QUER DIZER, A SEREM ABOLIDAS, N&Atilde;O &Eacute;. PORTANTO, QUER DIZER, MUITO EMBORA N&Atilde;O SE ESPERASSE NAQUELA ALTURA, TOU CONVENCIDO QUE... TODO O POVO, PORTANTO, TODO, TODO, TODA A HUMANIDADE ESPERA REALMENTE EM QUALQUER ALTURA, PORTANTO, O PROBLEMA DA SUA LIBERTA&Ccedil;&Atilde;O QUE &Eacute; FUNDAMENTAL, N&Atilde;O &Eacute;. PORTANTO, EU ACHO QUE SIM, QUE FOI UMA COISA ENGRA&Ccedil;ADA, P&Aacute;, EN(...), N&Atilde;O &Eacute; ENGRA&Ccedil;ADA, MAS SIM, QUER DIZER, QUE &Eacute; FUNDAMENTAL, N&Atilde;O &Eacute;, QUE AS PESSOAS PRECISAM (...) DE TER LIBERDADE DE EXPRESS&Atilde;O, LIBERDADE DE MOVIMENTOS, P&Aacute;, E AL&Eacute;M DISSO CONSTITUIR REALMENTE UMA SOCIEDADE, P&Aacute;, ONDE SEJAM INTEGRADOS TODAS AS PESSOAS, TENDO PRIMAZIA, PORTANTO, &Agrave;QUELES INDIV&Iacute;DUOS QUE PRODUZEM, QUE TRABALHAM, P&Aacute;, E EU ACHO QUE ESSES &Eacute; QUE DEVEM REALMENTE SER OS, DIGAMOS, OS OBREIROS, N&Atilde;O &Eacute;, OS HOMENS QUE, QUE DEVEM CONSTITUIR, PORTANTO, A MASSA HUMANA, QUER DIZER, O TRABALHO, N&Atilde;O &Eacute;, QUER DIZER, ACHO QUE DALI &Eacute; QUE SE TIRA TODO O MOVIMENTO NECESS&Aacute;RIO, PORTANTO, ACHO QUE A COISA T&Aacute;, TI(...), TEM QUE SER ASSIM, QUER DIZER, N&Atilde;O &Eacute; BEM FEITO, QUER DIZER, ACHO QUE &Eacute; FUNDAMENTAL QUE ISTO EXISTA, N&Atilde;O &Eacute;.</P>
<P>A: CLARO. MAS NO CASO ESPEC&Iacute;FICO DE PORTUGAL, VOC&Ecirc; ALGUMA VEZ ACREDITOU QUE ISTO SE PUDESSE DAR AINDA (...) NA, NA SUA VIDA? NO SEU TEMPO ? </P>
<P>X: SINCERAMENTE, QUER DIZER, CHEGUEI A UMA ALTURA QUE CHEGUEI A DESESPERAR, QUER DIZER, CHEGUEI, FIQUEI CONVENCIDO QUE ISTO J&Aacute; N&Atilde;O ERA NA MINHA ERA, N&Atilde;O &Eacute;, PORQUE... DERIVADO A ACONTECIMENTOS QUE SE TINHAM VERIFICADO, VERIFIC&Aacute;MOS QUE, QUER DIZER, EST&Aacute;VAMOS QUASE A VERIFICAR, P&Aacute;, QUE EMBORA HOUVESSE UMA, DIGAMOS, UMA ESPERAN&Ccedil;A, P&Aacute;, MAS ESSA ESPERAN&Ccedil;A J&Aacute;, QUER DIZER, ERA UMA COISA QUE... JULG&Aacute;VAMOS, P&Aacute;, TIVESSE J&Aacute; MUITO... INDA MUITO, MUITO ATRASADA, N&Atilde;O &Eacute;. FELIZMENTE A COISA FOI R&Aacute;PIDO, P&Aacute;, PORTANTO AINDA FOI NOS NOSSOS DIAS, P&Aacute;, E EU ACHO QUE &Eacute; UMA COISA ENGRA&Ccedil;ADA, QUER DIZER, ACHO, QUE... P&Aacute;, N&Atilde;O H&Aacute; PALAVRAS, ALI&Aacute;S, TUDO QUE A GENTE POSSA DIZER, P&Aacute;, N&Atilde;O PODE DIZER MAIS DO QUE J&Aacute; DISSE A R&Aacute;DIO, A TELEVIS&Atilde;O, QUER DIZER, TODOS OS JORNAIS, QUER DIZER, QUE J&Aacute; EXPRIMIRAM ATRAV&Eacute;S... TODAS AS PESSOAS QUE A GENTE DIARIAMENTE TEM ACOMPANHADO, PORTANTO, A &Uacute;NICA COISA EM S&Iacute;NTESE QUE SE PODE DIZER, &Eacute; QUE... EH P&Aacute;, UM GAJO SE SENTE PORREIRO, FELIZ, P&Aacute;, T&Aacute; CERTO, P&Aacute;, E, E PORTANTO ACHO QUE DEVEMOS CONTINUAR ESTE PROGRAMA, P&Aacute;, AGORA TODOS INTEGRADOS NESTA SOCIEDADE, SABEMOS O QUE QUEREMOS, TEMOS A NO&Ccedil;&Atilde;O EXACTA DA, PORTANTO DA NOSSA RESPONSABILIDADE PERANTE ESTE MOVIMENTO, P&Aacute;, ACHO QUE ISSO &Eacute; FUNDAMENTAL, N&Atilde;O &Eacute;, N&Atilde;O FAZER EXCESSOS, QUER DIZER, N&Atilde;O CRIAR COMPLICA&Ccedil;&Otilde;ES, P&Aacute;, MAS MANTERMOS, QUER DIZER, A NOSSA POSI&Ccedil;&Atilde;O AT&Eacute; PESSOAL, N&Atilde;O &Eacute;. </P>
<P>A: QUAL &Eacute; PARA SI O PROBLEMA PRINCIPAL, O MAIOR PROBLEMA QUE SE LEVANTA NESTE MOMENTO &Agrave; NA&Ccedil;&Atilde;O?</P>
<P>X: PROBLEMA EM QUE SENTIDO?</P>
<P>A: QUER DIZER, AGORA A JUNTA ELABOROU UM PROGRAMA, N&Atilde;O &Eacute;,</P>
<P>X: SIM.</P>
<P>A: DEPOIS SER&Aacute; CONSTITU&Iacute;DO O GOVERNO PROVIS&Oacute;RIO, SE VOC&Ecirc; FOSSE, CONST(...) FIZESSE PARTE DESSE GOVERNO, QUAL ERA A PREOCUPA&Ccedil;&Atilde;O MAIOR QUE TERIA?</P>
<P>X: POIS SE, EU ACHO, QUER DIZER, EU QUANTO A MIM, P&Aacute;, POIS, EU ACHO QUE, QUE A POSI&Ccedil;&Atilde;O DAS COISAS S&Atilde;O TOMADAS N&Atilde;O POR GOVERNOS, NEM P(...) COM JUNTAS, P&Aacute;, MAS, QUER DIZER, EU ACHO QUE SE DEVE FAZER UM PLEBISCITO GERAL, QUER DIZER, O PAGODE EM SI TODO SER CHAMADO, P&Aacute;, E, PORTANTO, A MAIORIA, P&Aacute;, PORTANTO, ESSA &Eacute; QUE TEM QUE VENCER, ACHO QUE, QUER DIZER, ESSES, S&Atilde;O ESSES, A MAIORIA QUE TER&Aacute; QUE DITAR AS SUAS LEIS, N&Atilde;O &Eacute;. QUER DIZER, PORTANTO, N&Atilde;O VEJO QUE SEJA PROBLEMA DE A B&Ecirc; OU C&Ecirc;, NESTE MOMENTO, P&Aacute;, AS MELHORES DIRECTRIZES A SEGUIR. ACHO QUE DEVE SER &Eacute; DEPOIS DE, PORTANTO, DO POVO, P&Aacute;, DEVIDAMENTE... UM BOCADO MENTALIZADO, PORTANTO, J&Aacute;, DAS SUAS RESPONSABILIDADES, E DISSO DERAM PROVAS NO DIA PRIMEIRO DE MAIO, P&Aacute;, EM QUE O PAGODE PELO MENOS TEM A NO&Ccedil;&Atilde;O DE, ENFIM, DE, DE, J&Aacute; UM BOCADINHO DA SUA RESPONSABILIDADE; EU ACHO QUE &Eacute; NA UNI&Atilde;O DESSES INDIV&Iacute;DUOS TODOS, P&Aacute;, PORTANTO TODOS CHAMADOS &Agrave; RESPONSABILIDADE QUE SE DEVE VERIFICAR O QUE &Eacute; QUE PODE SAIR, P&Aacute;, ACHO QUE ISSO &Eacute; QUE &Eacute; FUNDAMENTAL, N&Atilde;O &Eacute;. </P>
<P>[A &Eacute; O INQUIRIDOR 18]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
