<HTML>

<HEAD>
<TITLE>Entrevista nº 0836</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>836</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Coimbra (Figueira da Foz)</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>23</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>21</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>5</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: E POR EXEMPLO, OS PROBLEMAS DA... PROBLEMAS DISCIPLINARES, PROBLEMAS DE DESINTEGRA&Ccedil;&Atilde;O DAS CRIAN&Ccedil;AS, FALTA DE ADAPTA&Ccedil;&Atilde;O... </P>
<P>X: TENTA-SE RESOLVER...</P>
<P>A: CRIAN&Ccedil;AS ANORMAIS, QUE S&Atilde;O MESMO POR EDUCA&Ccedil;&Atilde;O AT&Eacute;, PROBLEMAS PS&Iacute;QUICOS, TENTAM... </P>
<P>X: RESOLVER NA MEDIDA DO POSS&Iacute;VEL. T&Aacute; CLARO QUE H&Aacute; MUITA COISA QUE N&Atilde;O SE CONSEGUE FAZER, UMA PORQUE N&Atilde;O EST&Atilde;O DENTRO DAS NOSSAS APTID&Otilde;ES OUTRAS PORQUE MONETARIAMENTE N&Atilde;O TEMOS POSSIBILIDADES, DE MANEIRA QUE, DENTRO DO POSS&Iacute;VEL, FAZ-SE AQUILO QUE, QUE SE PODE FAZER, FAZ-SE O MELHOR QUE SE PODE - QUE &Eacute; MUITO POUCO.</P>
<P>A: SIM.</P>
<P>X: EU CAUSA-ME PENA, SEI L&Aacute;, TANTOS CASOS QUE APARECEM, PORQUE APARECEM TANTOS!, E T&Atilde;O DIF&Iacute;CIL QUE A PESSOA FICA DE BRA&Ccedil;OS CRUZADOS! OU PORQUE N&Atilde;O SABE, OU PORQUE MONETARIAMENTE N&Atilde;O &Eacute; POSS&Iacute;VEL! APARECEM L&Aacute; TANTAS CRIAN&Ccedil;AS QUE PRECISAVAM D(...), DUMA CONSULTA, DE, SEI L&Aacute;, DE ESPECIALIDADE, QUE N&Oacute;S MONETARIAMENTE N&Atilde;O PODEMOS TAR A PAGAR DO NOSSO BOLSO, QUE OS PAIS N&Atilde;O T&Ecirc;M POSSIBILIDADES, QUE O PA&Iacute;S N&Atilde;O CEDE, FICAMOS SEMPRE NA MESMA. </P>
<P>A: E O, O SEGURO ESCOLAR N&Atilde;O COBRE ESSA, N&Atilde;O COBRE ESSE... FAZ FAVOR! N&Atilde;O COBRE ESSES TRATAMENTOS? </P>
<P>X: N&Atilde;O, O SEGURO ESCOLAR S&Oacute; COBRE ACIDENTES..</P>
<P>A: F&Iacute;SICOS.</P>
<P>X: F&Iacute;SICOS. DECORRIDOS OU NA VINDA PARA, PARA AS AULAS, OU DURANTE AS AULAS - NOS INTERVALOS, EM AULAS DE GIN&Aacute;STICA, QUALQUER COISA - MAIS NADA. EU POR ACASO TIVE EM LISBOA, ESTE CURSO, ESTAVA O DOUTOR NP QUE &Eacute; O ENCARREGADO DOS SEGUROS, E EU PUNHA: «SENHOR DOUTOR, MAS H&Aacute; UM ALUNO NOSSO QUE OS PAIS SE QUEIXAM QUE ELE DEVE TER PROPENS&Atilde;O A TER DESASTRES (...) QUALQUER COISINHA QUE FA&Ccedil;A, FICA LOGO COM UM ENTORSE, UMA COISA QUALQUER. PORTANTO DEVE SER DESCALCIFICA&Ccedil;&Atilde;O &Oacute;SSEA OU QUALQUER COISA NO G&Eacute;NERO. N&Atilde;O HAVER&Aacute; POSSIBILIDADE - UMA VEZ QUE OS PAIS N&Atilde;O PODEM PAGAR SER PROPORCIONADA A ESSA CRIAN&Ccedil;A UMA CONSULTA DA ESPECIALIDADE, AT&Eacute; ATENDENDO QUE ISSO &Eacute; PREVER, &Eacute; PREVENIR ACIDENTES! E A FUN&Ccedil;&Atilde;O DO SEGURO ESCOLAR TAMB&Eacute;M &Eacute; PREVENIR...» «AI, N&Atilde;O, N&Oacute;S N&Atilde;O TEMOS SU(...), N&Atilde;O TEMOS FUNDOS PARA TAR A PREVER TUDO ISSO, SE N&Atilde;O T&Iacute;NHAMOS UMA DESPESA LOUCA!» E N&Oacute;S NESTES CASOS, TEMOS QUE FICAR DE BRA&Ccedil;OS CRUZADOS, PORQUE N&Atilde;O T&Aacute; TAMB&Eacute;M NA NOSSA M&Atilde;O PODER FAZER! </P>
<P>A: MAS ISSO FAZ MUITA PENA, PORQUE EU DEI AULAS TAMB&Eacute;M</P>
<P>X: AH FAZ, SEM D&Uacute;VIDA NENHUMA.</P>
<P>A: J&Aacute; E LEMBRA-ME QUE O QUE ME FAZIA MAIS CONFUS&Atilde;O E QUE EU CONSEGUIA E QUE EU VIA... QUE EU N&Atilde;O PODIA RESOLVER O PROBLEMA, ERA VER CRIAN&Ccedil;AS QUE TINHAM TARAS, </P>
<P>X: POIS!</P>
<P>A: N&Iacute;TIDAS, NOTAVAM-SE E EU N&Atilde;O SABIA (...)</P>
<P>X: POIS!</P>
<P>A: TARAS DE QU&Ecirc;, NEM, NEM QUAL ERA A ORIGEM!</P>
<P>X: POIS, MAS QUE TINHAM!</P>
<P>A: MAS NOTAVA QUE A FALTA DE DISCIPLINA DAS CRIAN&Ccedil;AS NAS AULAS... N&Atilde;O ERA FALTA DE DISCIPLINA PURA E SIMPLES, QUE HAVIA QUALQUER COISA DE ANORMAL POR TR&Aacute;S DAQUELA CRIAN&Ccedil;A, QUE ELA ERA V&Iacute;TIMA PRECISAMENTE DE CASTIGOS, MAS QUE ELA N&Atilde;O ERA UMA CRIAN&Ccedil;A NORMAL, PORTANTO N&Atilde;O PODIA SER A V&Iacute;TIMA, N&Atilde;O DEVIA SER; SIMPLESMENTE ELA ARRASTAVA AS OUTRAS CRIAN&Ccedil;AS DA TURMA X: (...)</P>
<P>A: PARA A INDISCIPLINA, MAS N&Atilde;O TINHA CONSCI&Ecirc;NCIA DA INDISCIPLINA QUE PRATICAVA, ERA UMA COISA... HAVIA DUAS, ERA UMA TURMA QUE EU TINHA DOIS MI&Uacute;DOS, QUE EU TENHO A CERTEZA ABSOLUTA QUE AQUELES MI&Uacute;DOS N&Atilde;O ERAM NORMAIS, E OS MAIORES PROBLEMAS NA ESCOLA T&Ecirc;M BASE PRECISAMENTE EM PROBLEMAS PS&Iacute;QUICOS, DE EDUCA&Ccedil;&Atilde;O E N&Atilde;O SEI QU&Ecirc;. </P>
<P>X: PRECISAMENTE.</P>
<P>A: FAZIA-ME...</P>
<P>X: (...) A MAIORIA N&Atilde;O SE RESOLVIA,</P>
<P>A: ERA IRMOS TER COM O DIRECTOR</P>
<P>X: A MAIORIA &Eacute; UMA COISA...</P>
<P>A: (...) DIZER ISTO &Eacute; IMPOSS&Iacute;VEL</P>
<P>X: A MIM CAUSA-ME D&Oacute; &Eacute; A GENTE CHEGAR E CONSEGUIR DETECTAR O PROBLEMA, LEV&Aacute;-LO AO PONTO BASE E DEPOIS TER DE FICAR DE BRA&Ccedil;OS CRUZADOS, PORQUE N&Atilde;O H&Aacute; NINGU&Eacute;M QUE POSSA DAR UM APOIO PARA SE FAZER QUALQUER COISA DE &Uacute;TIL. </P>
<P>A: QUER DIZER, N&Atilde;O SE PODER TRATAR,</P>
<P>X: E, E N&Oacute;S, POR EXEMPLO...</P>
<P>A: LEVAR A UM PSIQUIATRA AQUELAS CRIAN&Ccedil;AS, A UM M&Eacute;DICO, A UM PSIQUIATRA.</P>
<P>X: E N&Oacute;S, POR EXEMPLO, TENT&Aacute;MOS J&Aacute; - DAQUELES QUE T&Ecirc;M CAIXA - O APOIO DA CAIXA, E A CAIXA RECUSA-SE! N&Oacute;S SE DISSERMOS AO M&Eacute;DICO DA CAIXA: «SENHOR DOUTOR, N&Oacute;S DETECT&Aacute;MOS ISTO OU AQUILO NESTA CRIAN&Ccedil;A, ERA CONVENIENTE QUE A CAIXA TOMASSE PREVID&Ecirc;NCIAS EM... », «AI, N&Oacute;S SOMOS T&Atilde;O COMPETENTES COMO OS M&Eacute;DICOS ESCOLARES PARA PODERMOS VER SE A CRIAN&Ccedil;A TEM OU N&Atilde;O TEM; N&Atilde;O PRECISAMOS QUE SEJAM OS M&Eacute;DICOS ESCOLARES A ALERTAR-NOS.» ISTO &Eacute; MUITO TRISTE. CUSTA UM BOCADO, N&Atilde;O &Eacute;! </P>
<P>A: &Eacute; (...).</P>
<P>X: PORQUE EU ACHO QUE N&Atilde;O &Eacute;, N&Atilde;O &Eacute; SER MAIS COMPETENTE, &Eacute; TER-SE TOMADO PRIMEIRO, TER-SE DADO PRIMEIRO QUE H&Aacute; QUALQUER COISA DE ANORMAL NAQUELA CRIAN&Ccedil;A, QUE OUTRO M&Eacute;DICO, QUE N&Atilde;O &Eacute; MENOS COMPETENTE QUE E(...), QUE O QUE EST&Aacute; AQUI, MAS QUE AINDA N&Atilde;O VIU, POR QUALQUER MOTIVO, OU PORQUE ESTAVA MENOS EM CONTACTO COM A CRIAN&Ccedil;A, OU PORQUE LHE ESCAPOU POR QUALQUER MOTIVO. </P>
<P>A: E A CRIAN&Ccedil;A NO FIM DE CONTAS, QUANDO PASSA A, &Agrave; IDADE ESCOLAR, PASSA A MAIOR PARTE DO TEMPO NA ESCOLA. </P>
<P>X: SEM D&Uacute;VIDA NENHUMA!</P>
<P>A: E AS PESSOAS A&Iacute; &Eacute; QUE PODEM (...)</P>
<P>X: EST&Aacute; MUITO MAIS EM CONTACTO CONNOSCO, COM TUDO! MAS OS M&Eacute;DICOS DA CAIXA RECUSAM-SE ABSOLUTAMENTE. </P>
<P>A: (...) &Eacute; QUE ENQUANTO ISSO N&Atilde;O TIVER RESOLVIDO...</P>
<P>X: ABSOLUTAMENTE.</P>
<P>A: OS PROBLEMAS DO ENSINO CONTINUAM.</P>
<P>X: SEM D&Uacute;VIDA NENHUMA.</P>
<P>A: PORQUE OS PROBLEMAS DISCIPLINARES, ETC, &Eacute; QUE UMA CRIAN&Ccedil;A DESSAS NUMA TURMA AT&Eacute; PREJUDICA A TURMA TODA. </P>
<P>X: NA MAIORIA DOS CASOS...</P>
<P>A: E A PR&Oacute;PRIA CRIAN&Ccedil;A TAMB&Eacute;M SE T&Aacute;...</P>
<P>X: T&Aacute;-SE A PREJUDICAR</P>
<P>A: E ASSIM FICA...</P>
<P>X: E NUNCA CONSEGUE TER UM N&Iacute;VEL IGUAL &Agrave;S OUTRAS (...)</P>
<P>A: POIS N&Atilde;O!</P>
<P>[A &Eacute; O INQUIRIDOR 23]</P></FONT></BODY>
</HTML>
