<HTML>

<HEAD>
<TITLE>Entrevista nº 0886</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>886</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Porto</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>18</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>60</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>L</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>2</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Centro/Ilhas</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: VI A CASA TODA. MOSTROU-ME A CASA TODA. N&Oacute;S ENTRAMOS, &Eacute; UM CORREDOR ASSIM ALARANJADO, ELA TEM TUDO ASSIM, MAIS OU MENOS, PREDOMINA O AMARELO, ALARANJADO, TEM DUAS CRED&Ecirc;NCIAS, MUI[TO], MUITO BONITAS; NUMA (...) TEM O TELEFONE E OUTRA ONDE TEM UMAS, UMA, AT&Eacute; UMA PRENDA QUE LHE OFERECI E... DEPOIS EN(...), VAI-SE PARA O LADO DIREITO TEM A SALA COMUM, &Eacute; TODA FORRADA, TODA PINTADA, MANDOU PINTAR, UM AMARELO ALARANJADO. A ENTRADA, FA&Ccedil;AMOS DE CONTA, N&Oacute;S ESTAMOS AQUI, N&Atilde;O &Eacute;, E FAZ A SALA DE ESTAR E DEPOIS A OUTRA METADE &Eacute; A SALA DE JANTAR; FAZ UM COTOVELO EU QUERO EXPLICAR - ERA O QUE EU ESTAVA A DIZER H&Aacute; BOCADO &Agrave; NP - TEM TR&Ecirc;S M&Oacute;VEIS E ENT&Atilde;O ERA UMA C(...), TEM UMA CANTONEIRA (...) FOI O QUE ELA DISSE QUE TAMB&Eacute;M GOSTA MUITO DE UMA CANTONEIRA, DE FACTO FICA MUITO ENGRA&Ccedil;ADO. ESTA PARTE DAQUI ELA P&Ocirc;S UM SOF&Aacute; COR AZUL-TURQUESA COM UMAS BORLINHAS ASSIM, G&Eacute;NERO DAQUELAS SENHORINHAS, MAS N&Atilde;O &Eacute; SENHORINHA, &Eacute; UM SOF&Aacute; MUITO BONITO; DEPOIS TEM DUAS CADEIREI(...), CADEIR&Otilde;ES, COMO EU TENHO UMA MOB&Iacute;LIA TAMB&Eacute;M ASSIM, LU&Iacute;S DEZASSEIS E S&Atilde;O MUITO ENGRA&Ccedil;ADAS PORQUE S&Atilde;O, FAZEM AS COSTAS EM REDONDO E, E AS PERNINHAS S&Atilde;O TODAS EM TALHA, TODAS EM VOLTA COM UMA TALHA MUITO MIUDINHA E S&Atilde;O VIRADAS, FORRADAS A, A DAMASCO DOURADO, VOLTADAS PARA N&Oacute;S, N&Atilde;O &Eacute;, PARA O SOF&Aacute; PORQUE NO MEIO TEM UMA MESA. DEPOIS TEM UMA MESA DE VIDRO GROSSO ONDE SERVE ALI... </P>
<P>B: MAS BAIXINHA.</P>
<P>X: BAIXINHA, ONDE SERVE QUALQUER COISA. AO LADO TEM UMA MESA REDONDA... [...] BEM, DEPOIS DA, DA PARTE DALI TEM ENT&Atilde;O UMA, UMA MESA, COMO EU DISSE, MUITO BONITA, COM UMA SAIA, UM, DE DAMASCO DE ALGOD&Atilde;O COM UM CANDEEIRO DE P&Eacute; MUITO BONITO COM UM ABAT-JOUR. DEPOIS TEM UM CONTORNO QUE GUARNECE E DIVIDE A SALA COMUM QUE ELA, N&Atilde;O, N&Atilde;O TEM REPOSTEIRO MAS COMO DISSE FAZ AQUELE, FAZ UM CANTINHO E ELA NESSE CANTINHO TEM A CANTONEIRA COM UMAS LOU&Ccedil;AS AMOROSAS, COM UM SERVICINHO AI, DE SONHO, DE CH(...), DE CAF&Eacute; OU DE CH&Aacute;, EU NEM SEI. OLHE &Eacute; UM BULEZINHO ASSIM, NP... </P>
<P>B: MAS QU&Ecirc;, PORTUGU&Ecirc;S OU INGL&Ecirc;S...? QUE TIPO?</P>
<P>X: UM BULEZINHO... EU SEI L&Aacute;, AQUILO DIZ QUE &Eacute; MUITO ANTIGO, MUITO ANTIGO. AH, DA PARTE DAQUI, AO LADO DO SOF&Aacute;, TEM ENT&Atilde;O UM M&Oacute;VEL GRANDE, DE MOB&Iacute;LIA DO S&Eacute;CULO DEZASSETE, MAS GRANDE, ONDE ENT&Atilde;O TEM ESSAS LOU&Ccedil;AS ANTIGAS EM TONS DE AZUL E BRANCO; TEM UM GALHETEIRO, UMA COISA MESMO BONITA E UMAS TRAVESSINHAS DAQUELA LOU&Ccedil;A DE CAVALINHOS QUE SE USOU TAMB&Eacute;M, TAMB&Eacute;M TEM DISSO. DEPOIS, MA[S] AH, MAS &Eacute; UM S&Eacute;CULO DEZASSETE DAQUELA, N&Atilde;O &Eacute; DESTE ASSIM LAVRADO COMO O DA MI(...), DA NP, N&Atilde;O &Eacute; ASSIM, DEVE SER DO TEU G&Eacute;NERO, </P>
<P>B: POIS, QUE &Eacute; COM AQUELAS (...) ALMOFADAS</P>
<P>X: COM AQUELAS ALMOFADINHAS, COM AS ALMOFADINHAS.</P>
<P>A: &Eacute;, &Eacute;.</P>
<P>X: DEPOIS DEFRONTE, TEM ENT&Atilde;O A MESA, N&Atilde;O EST&Aacute; COMO ESTA, EST&Aacute; ATRAVESSADA. AS CADEIRAS S&Atilde;O ESTOFADAS A VERMELHO E TEM UM NAPERON FEITO DE CROCHET QUE PARECE QUASE SERAPILHEIRA MAS... BRILHANTE, </P>
<P>B: GROSSO.</P>
<P>X: GROSSO (...) E TEM A TERRINA E OS CANDELABROS DO LADO, N&Atilde;O, N&Atilde;O S&Atilde;O CANDELABROS, S&Atilde;O CASTI&Ccedil;AIS COMO, COMO OS TEUS DA TUA MESINHA-DE-CABECEIRA, S&Atilde;O MAIS COMO UNS QUE EU COMPREI. </P>
<P>B: EM ESTANHO.</P>
<P>X: EM ESTANHO E A TERRINA &Eacute; DESTAS ASSIM MESMO ANTIGAS, ASSIM PARECEM ASSAPADAS, N&Atilde;O SEI COMO &Eacute;, ANTIGA, COM UMAS ASINHAS E AQUILO &Eacute;, &Eacute;, EST&Aacute; BONITO. E ENT&Atilde;O TEM AO FUNDO ESSE M&Oacute;VEL SOBRE O PEQUENO COM UM BONITO ARRANJO FLORAL E TEM DIVERSOS QUADROS... AH, E POR CIMA DESSE M&Oacute;VEL PEQUENINO TEM UMA COLEC&Ccedil;&Atilde;O DE PRATOS, ANTIGOS. </P>
<P>[A &Eacute; O INQUIRIDOR 18, SOBRINHO DA INQUIRIDA; B &Eacute; O INQUIRIDOR 01, MULHER DE A; ESTAVA PRESENTE A IRM&Atilde; DA INQUIRIDA, A QUEM, ALI&Aacute;S, ESTA SE DIRIGE DIRECTAMENTE NO DECURSO DA ENTREVISTA]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
