<HTML>

<HEAD>
<TITLE>Entrevista nº 0839</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>839</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Leiria</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>23</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>46</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>L</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>0</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Norte</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: QUANDO EU ESTAVA A TRABALHAR COM ELE NUNCA ME QUERIA VER, NUNCA ME QUERIA NA COZINHA, N&Atilde;O, PORQUE ELE S&Oacute; DIZIA: «VENS PARA A COZINHA, &Eacute; O TEU MAL!» ERA FRIGIDEIRAS, ERA TUDO PELAS PERNAS FORA E EU AO DEPOIS EMBIRRAVA IR PARA A COZINHA. </P>
<P>A: COMO ERA ISSO, CONTE-ME L&Aacute;.</P>
<P>X: (...)</P>
<P>A: COMO &Eacute; QUE ERA AS FRIGIDEIRAS PELAS PERNAS FORA?</P>
<P>X: ERA... COM AZEITE QUENTE.</P>
<P>A: AI, M(...) CA&Iacute;A-LHE PARA CIMA DE SI, ERA?</P>
<P>X: POIS. E AO DEPOIS EU EMBIRRAVA, NUNCA IA PARA A COZINHA. E AO DEPOIS ELE S&Oacute; DIZIA QUE EU QUE N&Atilde;O, QUE EU QUE N&Atilde;O APRENDIA A COZINHAR. E EU DISSE, E EU S&Oacute; LHE RESPONDI: «(...) A, A COZINHAR PARA FORA S&Oacute; SE FIZERAM-SE OS HOMENS, AS MULHERES &Eacute;, AS MULHERES S&Oacute; COZINHAM EM CASA.» E AO DEPOIS ELE DIZIA SEMPRE QUE EU QUE NUNCA ERA MULHER PARA GANHAR UM TOST&Atilde;O. E EU DIZIA-LHE A ELE: «N&Atilde;O TENHAS MEDO QUE EU TAMB&Eacute;M N&Atilde;O. SE UM DIA FICAR VI&Uacute;VA EU &Eacute; QUE TENHO DE GOVERNAR, TENHO QUE FICAR A GANHAR PARA OS FILHOS E N&Atilde;O, E N&Atilde;O HEI-DE TER MEDO.» E ASSIM, ASSIM FOI. </P>
<P>A: E MAL SABIA!</P>
<P>X: POIS, MAL SABIA QUE TINHA QUE FICAR A GANHAR PARA OS FILHOS. MAS, GRA&Ccedil;AS A DEUS, EU SEI UM BOCADITO, MAS POUCO, MAS SEI. E SEI FAZER ASSIM GUISADOS BEM FEITINHOS, AQUILO QUE A MINHA SENHORA ME ENSINA TAMB&Eacute;M SEI FAZER TUDO MUITO BEM E... BEM, SEI FAZER PRATOS ASSIM QUE A MINHA SENHORA FAZ QUE EU QUE N&Atilde;O SABIA.</P>
<P>A: APRENDEU. </P>
<P>X: POIS, APRENDI. S&Oacute;, POR EXEMPLO, A GENTE S&Oacute;, QUANDO A GENTE SAI DE CASA, S&Oacute;, S&Oacute;, S&Oacute; SA&Iacute;MOS DE CASA (...) DO CAMPO: &Eacute; APANHAR ERVA, &Eacute;... &Eacute; APA[NHAR], RO&Ccedil;AR MATO, E &Eacute; TUDO. SA&Iacute;MOS DE CASA, VIMOS PARA ESTAS CASAS J&Aacute; SABEMOS QUE A GENTE TEMOS QUE APRENDER A FAZER TUDO, N&Atilde;O &Eacute;? </P>
<P>A: POIS.</P>
<P>X: A GENTE QUANDO SAI DE CASA N&Atilde;O SABEMOS FAZER NADA, SEN&Atilde;O CAMPO, AO DEPOIS VIEMOS PARA ESTAS CASAS &Eacute; QUE TEMOS QUE APRENDER A FAZER ESTAS COISAS TODAS. DE MANEIRA QUE SEI, ASSIM, SEI FAZER... ESTES PRATOS ASSIM... VARIADOS QUE A MINHA SENHORA ME ENSINOU E, E EM CASA TAMB&Eacute;M FA&Ccedil;O, MAS, EM CASA, A GENTE EM CASA FAZ ASSIM QUALQUER COISA PORQUE N&Atilde;O TEM PACI&Ecirc;NCIA PARA TAR A FAZER; A GENTE J&Aacute; SAI DE CASA DE, DAS, DOS SENHORES FARTAS DE TRABALHAR. DEPOIS AINDA VAI PARA CASA, VAI &Eacute; LAVAR ROUPA E &Eacute; LIMPAR A CASA E &Eacute; FAZER COMER, AO DEPOIS &Eacute; OS FILHOS A RA(...), A, A CHATEAR POR UM LADO E &Eacute; OUTRO A CHATEAR POR OUTRO, AO DEPOIS A GENTE ABORRECE-SE, E AO DEPOIS AINDA ESPANQUEIA E VAI-SE PARA A CAMA CHATEADO, A ASSIM PRONTOS, </P>
<P>A: (...) N&Atilde;O VALE A PENA,</P>
<P>X: FAZ-SE DE QUALQUER MANEIRA. POIS; FAZ-SE DE QUALQUER MANEIRA O COMER E, E COME-SE BEM E PRONTOS, E MAIS NADA! E SEI OH, FAZER OS COMERES BEM APURADINHOS E TUDO... QUEM L&Aacute; VAI A CASA, TAMB&Eacute;M N&Atilde;O TENHO MEDO DE APRESENTAR O PRATO PORQUE... CASEI A MINHA FILHA E EU &Eacute; QUE FIZ O COMER... </P>
<P>A: AI FEZ O... A COMIDA?</P>
<P>X: FIZ O COMER... E GRA&Ccedil;AS A DEUS APRA(...), APARECEU TUDO MUITO BOM E... TUDO, MUITO BEM FEITO, E TUDO GRA&Ccedil;AS A DEUS QUE TODA A GENTE GOSTOU. TAMB&Eacute;M NO BAPTIZADO DA MINHA NETA TAMB&Eacute;M FUI EU QUE COZINHEI E ELES, E OS... MEUS COMPADRES E OS PADRINHOS DAS MI&Uacute;DAS, DA MENINA, TAMB&Eacute;M GOSTARAM MUITO DE COMER E TUDO, DERAM-ME MUITOS PARAB&Eacute;NS E TUDO, QUE EU SABIA FAZER MUITO BEM COMER E TUDO (...) </P>
<P>A: E OLHE, E... QUE PRATOS &Eacute; QUE FEZ PARA O CASAMENTO DA SUA FILHA, E PARA O BAPTIZADO? </P>
<P>X: AH, PARA O CASAMENTO DA MINHA FILHA FOI: FILETES DE... PESCADA, FILETES DE PESCADA COM SALADA, COM SALADA DE ALFACE E AZEITONAS, EU AGORA O... FOI... FOI COELHO &Agrave; CA&Ccedil;ADORA, QUE VEIO COM BATATAS FRITAS - E O P&Atilde;O ASSIM AO DEPOIS &Agrave;S FATIAZINHAS POR CIMA - E FOI... E FOI FRANGO... FRANGO CORADO, FRANGO CORADO NO FORNO COM... COM PUR&Eacute; DE BATATA, E - QUE FOI O OUTRO PRATO - E FOI CARNE, CARNE ASSADA, FOI CARNE ASSADA COM - COM QU&Ecirc;? - POIS, CARNE ASSADA FOI... O COELHO FOI COM O PUR&Eacute;, AH! FOI COM ESPARGUETE, COM ESPARGUETE E CENOURA ASSIM AOS, AO LADO, MUITO BEM FEITINHO, E FOI... BOLOS, E FOI... </P>
<P>A: &Eacute; QUE FEZ OS BOLOS TAMB&Eacute;M?</P>
<P>X: N&Atilde;O, OS BOLOS FUI EU A MAIS UMA IRM&Atilde; MINHA, QUE TAMB&Eacute;M ELA SABE MUITO DE BOLOS E AO DEPOIS ELAS FORAM PARA L&Aacute; DE NOITE ME AJUDAR E A GENTE FIZEMOS. </P>
<P>[A &Eacute; O INQUIRIDOR 23]</P></FONT></BODY>
</HTML>
