<HTML>

<HEAD>
<TITLE>Entrevista nº 0894</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>894</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Viseu (Castro Daire)</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>20</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>60</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>L</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>0</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: ENT&Atilde;O A SENHORA, O SEU FILHO N&Atilde;O VIVE C&Aacute;, POIS N&Atilde;O?</P>
<P>X: N&Atilde;O, N&Atilde;O, MEU SENHOR. N&Atilde;O C&Aacute;, N&Atilde;O VIVE C&Aacute;. H&Aacute; VINTE ANOS.</P>
<P>A: VINTE ANOS.</P>
<P>X: EST&Aacute; EM &Aacute;FRICA, CASOU L&Aacute; COM UMA PROFESSORA, TENHO DUAS NETINHAS, E H&Aacute; VINTE ANOS. VEIO C&Aacute; AGORA, PASSOU AQUI TR&Ecirc;S MESES AO P&Eacute; DE MIM. ONDE ME DEIXOU MUITAS PAIX&Otilde;ES, MUITAS TRIS(...), S&Oacute; TENHO AQUELE FILHO... S(...)... </P>
<P>A: AH, &Eacute; FILHO &Uacute;NICO!</P>
<P>X: &Eacute; FILHO &Uacute;NICO, ESTOU VI&Uacute;VA H&Aacute; CINCO ANOS, VIVO SOZINHA, E, E E[LE], E ELE QUERIA QUE EU FOSSE PARA L&Aacute;, MAS EU FUI L&Aacute;, ESTIVE L&Aacute; SEIS MESES, MAS EU L&Aacute; TAMB&Eacute;M, EU GOSTO MUITO DE L&Aacute;, QUE LUANDA &Eacute; MUITO LINDO, E GOLUNGO ALTO &Eacute; MUITO LINDO. MAS EU N&Atilde;O ME DOU L&Aacute; COM O CALOR. O CALOR ERA MUITO, E (...), EU ESTAVA SEMPRE A SUAR, S&Oacute;, S&Oacute; QUERIA BEBER, S&Oacute; QUERIA BEBER. COMER N&Atilde;O COMIA, S&Oacute; QUERIA BEBER. S&Oacute; BEBIA QUICK. EU S&Oacute; BEBIA QUICK. E DEPOIS EU DISSE AO MEU FILHO: «EU QUERO ME IR EMBORA PARA MINHA CASA» MAS ELE N&Atilde;O QUERIA QUE EU, QUE EU VIESSE, COITADINHO. DEPOIS EU: «&Oacute; MEU...» FUI POR DOIS MESES... E ELE DISSE-ME ASSIM: «&Oacute; M&Atilde;E, DEIXE-SE ESTAR, DEIXE L&Aacute;.» N&Atilde;O QUERIA QUE EU VIESSE, COITADINHO. E EU ESTIVE L&Aacute; SEIS MESES. AGUENTEI-ME MUITO, MAS VIM DE L&Aacute; CANSADA DAQUELE CALOR, MUITO CALOR. E ELE VEIO AGORA C&Aacute; E QUERIA QUE EU TORNASSE PARA L&Aacute;. MAS EU SOU MUITO AMIGA DO MEU FILHO, MAS PARA L&Aacute; N&Atilde;O TORNO, POR CAUSA DO CALOR. FUI DE AVI&Atilde;O, MAS QUANDO ME METI NO AVI&Atilde;O, MEU SENHOR, N&Atilde;O CALCULA...! SE EU SOUBE[SSE]... QUANDO FUI DE AVI&Atilde;O, QUANDO CHEGUEI &Agrave;, &Agrave;S ESCADAS DO AVI&Atilde;O SE ME METESSEM UMA SERINGA EU N&Atilde;O DEITAVA SANGUE NENHUM. E FUI TOLHIDA DE MEDO. MAS QUANDO CHEGUEI AO MEIO DO CAMINHO, COM CERTEZA, EU DISSE ASSIM PARA UMA SENHORA QUE IA DO MEU LADO: «O AVI&Atilde;O J&Aacute; SUBIU?» E ELA DISSE ASSIM: «PORQU&Ecirc;, MINHA SENHORA?» «EU N&Atilde;O DEI CONTA DELE SUBIR.» EU IA SEMPRE AGARRADA A ELAS, (...) APERTARAM-ME UM CINTO, AT&Eacute; FORAM ELAS QUE MO APERTARAM. E DEPOIS EU DISSE-LHE ASSIM: «J&Aacute; SUBIU O, O AVI&Atilde;O, MINHA SENHORA?» E ELA ASSIM: «PORQU&Ecirc;?» «EU INDA N&Atilde;O DEI CONTA.» E ELE, E EU, E DEPOIS EU, ESPREITEI POR, POR A JANELITA E VI ASSIM UMA COISA MUITO GRANDE, E JULGUEI QUE ERAM AS CASAS DE LISBOA. MAS N&Atilde;O ERAM. ERAM AS ASAS DO AVI&Atilde;O. DEPOIS, QUANDO OU&Ccedil;O ASSIM UMA VOZ NO AVI&Atilde;O E DIZIA ASSIM: «SENHORAS E CAVALHEIROS, PREPAREM-SE QUE VAMOS ATERRAR A LUANDA», QUANDO E[U], J&Aacute; EST&Aacute;VAMOS EM LUANDA E EU N&Atilde;O DEI CONTA DO AVI&Atilde;O A SUBIR. N&Atilde;O DEI, N&Atilde;O.</P>
<P>B: NEM DEU CONTA DELE ANDAR.</P>
<P>X: NEM DELE ANDAR. DEPOIS QUANDO O AVI&Atilde;O DESCEU, O SENHOR N&Atilde;O ACREDITA QUE EU FIQUEI, N&Atilde;O TINHA OUVIDO, N&Atilde;O OUVIA NADA! EU FIQUEI ASSIM PA(...), ASSIM SURDA, N&Atilde;O OUVIA NADA. MAS DEPOIS L&Aacute; CHEGUEI COM MUITA ALEGRIA, AO P&Eacute; DO MEU FILHO, ELE N&Atilde;O VIA MAIS NADA NO MUNDO QUE ERA A M&Atilde;E, DEPOIS TIVE L&Aacute; ENT&Atilde;O SEIS MESES AO P&Eacute; DELE, TORNEI A VIR PARA MINHA CASA, TORNOU-ME A MANDAR DE AVI&Atilde;O. AGORA VEIO-ME VISITAR, EST&Aacute; C&Aacute; A MINHA NORA, AGORA FORAM PARA BRAGA, ELES QUERIAM QUE EU FOSSE, MAS EU TENHO UMAS TERRINHAS PARA OLHAR POR ELAS, ASSIM PARA... </P>
<P>A: POIS.</P>
<P>X: PARA SEMEAR, N&Atilde;O &Eacute;? E FOI POR ISSO QUE N&Atilde;O FUI COM ELAS, E C&Aacute; ESTOU SOZINHA OUTRA VEZ AT&Eacute; ELAS TORNAREM. MAS N&Atilde;O QUER DIZER QUE N&Atilde;O TORNE L&Aacute; &Agrave; &Aacute;FRICA. </P>
<P>A: POIS CLARO!</P>
<P>X: MAS S&Oacute; PA[RA], S&Oacute; QUERO ESTAR L&Aacute; DOIS MESES.</P>
<P>[A &Eacute; O INQUIRIDOR 20; B &Eacute; AMIGO DO INQUIRIDOR]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
