<HTML>

<HEAD>
<TITLE>Entrevista nº 0977</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>977</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Coimbra</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>08</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>41</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Norte</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>B: EU IA A PERGUNTAR ASSIM M&Oacute;VEIS</P>
<P>A: POIS, TAMB&Eacute;M ERA O QUE EU IA...</P>
<P>B: E COISO, SE ERA DE FACTO F&Aacute;CIL ENCONTRAR AQUI OU SE IA COMPRAR A OUTRO LADO OU PROCURAR...?</P>
<P>X: POIS. EM COIMBRA J&Aacute; H&Aacute; BASTANTES M&Oacute;VEIS. A MAIOR PARTE DE MUITO MAU GOSTO, MAS TAMB&Eacute;M SE ENCONTRAM COISAS J&Aacute; BONITAS. COMO, COMO J&Aacute; DISSE H&Aacute; POUCO, AS MINHAS HORAS DE, DE &Oacute;CIO - QUE S&Atilde;O MUITO POUCAS - TAMB&Eacute;M AS OCUPO NA PROCURA EXACTAMENTE DE, DE M&Oacute;VEIS. TENHO ASSIM ALGUNS M&Oacute;VEIS QUE NA VERDADE GOSTO MUITO E QUE ENCONTREI QUASE TODOS FORA DE COIMBRA. H&Aacute; REGI&Otilde;ES QUE, QUE T&Ecirc;M BONS ARTISTAS E PORTANTO EU, EU DESLOCO-ME AT&Eacute; L&Aacute;, PORQUE &Eacute; NUMA &Aacute;REA, &Eacute; RELATIVAMENTE PR&Oacute;XIMO; AQUI SESSENTA QUIL&Oacute;METROS, SETENTA QUIL&Oacute;METROS DE MANEIRA QUE FACILMENTE </P>
<P>A: POIS!</P>
<P>X: POSSO IR AT&Eacute; L&Aacute;. E, E TAMB&Eacute;M COMO NA, NA PINTURA SE NA REALIDADE ME AGRADAM E POSSO COMPRAR &Eacute; UM PRAZER QUE ME DOU A MIM PR&Oacute;PRIA (...)</P>
<P>A: MAS, PORTANTO, FOI COMPRAN[DO], ISTO S&Atilde;O M&Oacute;VEIS QUE VAI, VAI COMPRANDO A POUCO E POUCO.</P>
<P>X: SIM, AI SIM. DEMORO MUITO TEMPO A COMPRAR AS COISAS. PORQUE... S&Oacute; COMPRO NA VERDADE QUANDO ME AGRADAM MESMO. &Eacute; CERTO QUE AINDA TENHO ALGUNS M&Oacute;VEIS AQUI NA MINHA CASA QUE N&Atilde;O ME AGRADAM; PORQUE NOUTRAS, NOUTRA ALTURA, EM, EM QUE N&Atilde;O TINHA TANTAS DISPONIBILIDADES ECON&Oacute;MICAS, PORTANTO N&Atilde;O PODIA COMPRAR MUITAS VEZES O QUE ME AGRADAVA. AGORA NA MEDIDA EM QUE POSSO VOU-OS SUBSTITUINDO.</P>
<P>A: POIS!</P>
<P>X: E PORTANTO FICO MUITO TEMPO &Agrave; PROCURA DUM M&Oacute;VEL. E QUANDO ENCONTRO E PENSO QUE SE ENQUADRA BEM, ENT&Atilde;O ADQUIRO. </P>
<P>B: MAS EU ACHO AT&Eacute; QUE ASSIM &Eacute; UM PRAZER MAIOR, IR FAZENDO AOS POUCOS. </P>
<P>X: PARA MIM &Eacute;. PARA MIM... &Eacute;.</P>
<P>B: A PESSOA VAI, VAI TENDO O PRAZER QUANDO TEM UMA COISA NOVA E DEPOIS QUANDO ISSO, ESSE PRAZER J&Aacute; EST&Aacute; A ACABAR TEM OUTRO, E, (...) </P>
<P>X: EXACTAMENTE.</P>
<P>B: E VAI...</P>
<P>X: E AT&Eacute; UMA, UMA OCUPA&Ccedil;&Atilde;O, N&Atilde;O &Eacute;?</P>
<P>A: POIS!</P>
<P>X: DE MANEIRA QUE &Eacute;...</P>
<P>A: POIS, POIS!</P>
<P>X: NORMALMENTE FA&Ccedil;O ISSO...</P>
<P>A: E POR OUTRO LADO, EU ACHO QUE TAMB&Eacute;M A PESSOA &Agrave;S VEZES COMPRA UMA COISA E DEPOIS AT&Eacute; DEIXA DE GOSTAR, N&Atilde;O &Eacute;? </P>
<P>X: POIS.</P>
<P>A: TAMB&Eacute;M EVOLUI,</P>
<P>X: POIS EXACTA[MENTE]...</P>
<P>A: O NOSSO GOSTO TAMB&Eacute;M EVOLUI.</P>
<P>X: EXACTAMENTE, FOI O QUE ACONTECEU COMIGO QUE DE, DE IN&Iacute;CIO OS M&Oacute;VEIS QUE, QUE EU COMPREI, AGORA ACHO-OS HORROROSOS. PORTANTO J&Aacute; NEM... A MAIOR PARTE DELES J&Aacute; NEM OS TENHO C&Aacute; NA CASA. E, E DESTES, ALGUNS TAMB&Eacute;M OS PODERIA SUBSTITUIR, EMBORA DUM MODO GERAL GOSTE DE TODOS. TODOS OS QUE AGORA TENHO, </P>
<P>A: POIS!</P>
<P>X: GOSTO MESMO, N&Atilde;O &Eacute;. MAS, ACHO QUE, QUE SIM QUE N&Oacute;S TAMOS SEMPRE A EVOLUIR. </P>
<P>A: AH, POIS, ACHO QUE &Eacute; A LEI NORMAL DAS COISAS.</P>
<P>X: DOU[TRA], DOUTRA MANEIRA NEM SE JUSTIFICA MUITO VIVER. FICAMOS PARADOS, </P>
<P>A: POIS!</P>
<P>X: N&Atilde;O &Eacute;. E, E PARA MIM A VIDA &Eacute; DE FACTO UMA EVOLU&Ccedil;&Atilde;O CONSTANTE, UMA PROCURA CONSTANTE, E PROCURAR SEMPRE ENCONTRAR ALGO DE, DE MELHOR. </P>
<P>A: &Eacute; QUE AS PESSOAS MUITAS VEZES T&Ecirc;M A IDEIA DE QUE SE SE GOSTOU UMA VEZ DUMA COISA, QUE TEM QUE SE CONTINUAR FIEL &Agrave;QUELE ESTILO. </P>
<P>X: POIS. EXACTAMENTE. N&Atilde;O SOU ASSIM TRADICIONALISTA A ESSE PONTO, OU AT&Eacute; TALVEZ NEM SEJA NADA, EMBORA TAMB&Eacute;M N&Atilde;O, N&Atilde;O SEJA DAQUELAS PESSOAS QUE: «&Eacute; MODA, GOSTO.» N&Atilde;O. </P>
<P>A: AH, POIS!</P>
<P>X: &Eacute; ANTES O CONTR&Aacute;RIO.</P>
<P>A: (...)</P>
<P>X: S&Oacute; COISAS QUE ME DIZEM ALGUMA COISA</P>
<P>A: COM CERTEZA!</P>
<P>X: &Eacute; QUE, &Eacute; QUE EU GOSTO DE TER E DE POSSUIR.</P>
<P>A: POIS COM CERTEZA!</P>
<P>X: MAS A EVOLU&Ccedil;&Atilde;O PARA MIM &Eacute; FUNDAMENTAL, EM TODOS OS CAP&Iacute;TULOS. </P>
<P>B: SE A PR&Oacute;PRIA REALIDADE EVOLUI, N&Oacute;S TAMB&Eacute;M TEMOS QUE EVOLUIR, </P>
<P>X: TEMOS QUE EVOLUIR. EXACTAMENTE.</P>
<P>B: NUNCA NADA &Eacute; IGUAL!</P>
<P>A: OU FICAMOS, OU ENT&Atilde;O FICAMOS MUITO MAL, ATR&Aacute;S.</P>
<P>X: EXACTAMENTE. ALGU[MAS], OUTRAS VEZES AT&Eacute; VAMOS REAJUSTAR O NOSSO, O NOSSO GOSTO. </P>
<P>A: POIS!</P>
<P>X: &Agrave;S VEZES, AT&Eacute; FALTA DE CONHECIMENTOS. DEPOIS CONTACTAMOS COM PESSOAS QUE T&Ecirc;M AT&Eacute; MELHOR GOSTO DO QUE N&Oacute;S, QUE S&Atilde;O INDIV&Iacute;DUOS SENS&Iacute;VEIS, T&Ecirc;M, PORTANTO, TODA UMA S&Eacute;RIE DE QUALIDADES QUE OS COLOCAM J&Aacute; NUM N&Iacute;VEL ACIMA DO VULGAR, E APRENDEMOS. </P>
<P>A: POIS!</P>
<P>X: E SEMPRE QUE APRENDEMOS E, E NOS CULTIVAMOS MAIS, O NOSSO GOSTO MODIFICA SE TAMB&Eacute;M </P>
<P>A: POIS, POIS!</P>
<P>B: (...) COM CERTEZA!</P>
<P>X: E VAI DEPOIS PROCURAR OUTRAS COISAS, N&Atilde;O &Eacute; VERDADE?</P>
<P>A: EU ALI&Aacute;S ACHO QUE O DESENVOLVIMENTO DA SENSIBILIDADE &Eacute; UMA QUEST&Atilde;O DE CULTURA. </P>
<P>X: AH, TAMB&Eacute;M ME PARECE, TAMB&Eacute;M.</P>
<P>A: ESTOU CONVENCIDO DISSO!</P>
<P>X: DE LEITURA, DE VER, DE, DE, DE PROCURAR E, E AT&Eacute; DE, DE DIALOGAR,</P>
<P>A: POIS, DE CONVIVER, MUITAS VEZES.</P>
<P>X: MUITAS VEZES. &Eacute;, &Eacute; O, A CONVIV&Ecirc;NCIA QUE NOS FALTA, MUITAS VEZES POR FALTA DE TEMPO, </P>
<P>A: POIS!</P>
<P>X: O QUE &Eacute; PENA, N&Atilde;O &Eacute;.</P>
<P>A: MAS E AQUI EM COIMBRA AS PESSOAS S&Atilde;O ASSIM... &Eacute; F&Aacute;CIL O CONTACTO COM AS PESSOAS ? N&Oacute;S TEMOS ENCONTRADO TODA A GENTE MUITO SIMP&Aacute;TICA. </P>
<P>X: SIM.</P>
<P>A: TODAS AS...</P>
<P>X: SIM, AQUI, DUM MODO GERAL AS PESSOAS S&Atilde;O SIMP&Aacute;TICAS. EMBORA EU, A MIM ME PARE&Ccedil;A QUE TAMB&Eacute;M NA GENERALIDADE OS INTERESSES S&Atilde;O MUITO LIMITADOS. E ISSO &Eacute; UMA, &Eacute; UMA COISA QUE ME DESGOSTA NA MEDIDA EM QUE EU PR&Oacute;PRIA GOSTARIA DE SEMPRE IR MAIS AL&Eacute;M,</P>
<P>A: POIS!</P>
<P>X: DE EVOLUIR.</P>
<P>[A &Eacute; O INQUIRIDOR 08; B &Eacute; O INQUIRIDOR 07]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
