<HTML>

<HEAD>
<TITLE>Entrevista nº 0913</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>913</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa (Loures)</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>11</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>54</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>H</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: QUE &Eacute; QUE FOI QUE LHE ACONTECEU?</P>
<P>X: TIVE UM DESASTRE QUE IA FICANDO AQUI SEM A PERNA ESQUERDA.</P>
<P>A: AI, N&Atilde;O ME DIGA!</P>
<P>X: &Eacute;, &Eacute;.</P>
<P>A: MAS DE QU&Ecirc;, DE AUTOM&Oacute;VEL?</P>
<P>B: DE MOTO.</P>
<P>X: DE MOTO, FIQUEI ENTALADO ENTRE DOIS CARROS.</P>
<P>A: AI QUE HORROR! MAS O SENHOR &Eacute;... IA A CONDUZIR A MOTO OU...?</P>
<P>X: IA A CONDUZIR.</P>
<P>A: AI JESUS! IH! (...) A PERNA.</P>
<P>X: T&Aacute; LIGADA MAS &Eacute; POR CAUSA DE, DO FERIMENTO... QUE ALI TENHO.</P>
<P>A: QUE HORROR!</P>
<P>X: T&Aacute; A VER?</P>
<P>A: CHE!</P>
<P>X: VAI DESDE AQUI... AT&Eacute; AQUI, [A]T&Eacute; AQUI, [A]T&Eacute; AQUI.</P>
<P>A: CHE!!</P>
<P>X: O OSSO DA CANELA SAIU AQUI. EU TENHO UMA PLACA DAQUI AQUI. E AQUI AINDA TENHO - DO LADO DE FORA - TENHO AQUI UM FERIMENTOZINHO, QUE ESTE FERIMENTO &Eacute; QUE ME TEM DADO AQUI PELAS BARBAS; MAS T&Aacute; QUASE FECHADO,</P>
<P>B: T&Aacute; QUASE,</P>
<P>X: TEM O QU&Ecirc;...?</P>
<P>B: J&Aacute; T&Aacute; QUASE FECHADO, J&Aacute; (...)</P>
<P>X: TEM A LARGUEZA A&Iacute;... TEM A LARGUEZA A&Iacute; DUNS... V&Aacute; L&Aacute;,</P>
<P>B: TEM O TAMANHO DUM TREMO&Ccedil;O.</P>
<P>X: DUM TREMO&Ccedil;O, CONHECE O QUE &Eacute; UM TREMO&Ccedil;O?</P>
<P>A: SIM, SIM, SIM.</P>
<P>X: EXACTAMENTE, MAS AQUILO ERA UMA CHAGA QUE ERA ISTO!</P>
<P>B: MAS ERA MUITO GRANDE.</P>
<P>X: FOI O PEITO DO P&Eacute;, FICOU TODO RASGADO.</P>
<P>A: AI JESUS!</P>
<P>X: E AO DEPOIS COM A OPERA&Ccedil;&Atilde;O, DEPOIS FECHOU, AO DEPOIS ARREBENTOU, N&Atilde;O &Eacute;, EU COMECEI A, COMECEI A ANDAR E QUANDO COMECEI A ANDAR ARREBENTOU OUTRA VEZ E ISTO J&Aacute; FEZ... OLHE FEZ VINTE E CINCO, VINTE E CINCO MESES NO DIA QUINZE DE MAR&Ccedil;O.</P>
<P>A: HUM!</P>
<P>X: FOI A DIA DE CARNAVAL. FUI PARA A PAR&Oacute;DIA, AO DEPOIS &Agrave; VINDA DA PAR&Oacute;DIA, FUI PARAR A SANTE MARIA, A SANTA MARIA. </P>
<P>A: MAS COMO &Eacute; QUE FOI? O SENHOR VINHA A CONDUZIR A MOTA E N&Atilde;O REPAROU QUE VINHA UM CARRO? </P>
<P>X: N&Atilde;O, EU REPAREI, EU F(...), EU, EU FUI A, FUI PARA IR VER UMAS ESTEIRAS, SABE O QUE &Eacute; ESTEIRAS?</P>
<P>A: N&Atilde;O.</P>
<P>B: ELA N&Atilde;O SABE O QUE &Eacute;...</P>
<P>X: NUNCA VIU CASAS FORRADAS ASSIM A PALHA POR CIMA,</P>
<P>A: SIM, SIM.</P>
<P>X: DESSAS DE... CAF&Eacute;S ?</P>
<P>A: SEI.</P>
<P>X: E ISSO</P>
<P>A: HUM!</P>
<P>X: E &Agrave; VINDA PARA C&Aacute;, QUANDO FOI ALI A BUCELAS, DIGO EU ASSIM PARA UM COLEGA MEU: «OLHA, VAI ANDANDO QUE EU AGARRO-TE J&Aacute;.» PAREI... E DEPOIS ALI &Agrave; PONTE DE TRANC&Atilde;O METE-SE UM TIPO COM UM AUTOM&Oacute;VEL &Agrave; MINHA FRENTE QUE EU PENSEI QUE FOSSE AQUI DE LOURES. NUNCA ME DEIXOU PASSAR. E AQUI A DESCER S&Atilde;O ROQUE, QUE &Eacute; UM SOBE E DESCE, EU SOU O SENHOR DO TIPO, VOU A PASSAR AO LADO DELE, ELE METE-ME OUTRA VEZ O AUTOM&Oacute;VEL &Agrave; FRENTE; A&Iacute; &Agrave; DIST&Acirc;NCIA DE CEM METROS - BEM, O HOMEM N&Atilde;O TEVE A CULPA - ME(...) ME(...), ATRAVESSA-SE-LHE UM HOMEM &Agrave; FRENTE DO CARRO, ELE PAROU DE REPENTE, EU VOU ATR&Aacute;S DELE, A ESTRADA TAVA MOLHADA, METO-LHE OS TRAV&Otilde;ES, ELA RESVALA-ME, EU VI QUE LHE IA A BATER, UM VIZINHO MEU QUE MORA AQUI NA MEALHADA QUE IA PARA A PAR&Oacute;DIA TAMB&Eacute;M, QUANDO ME VIU ATRAPALHADO, P&Aacute;RA O AUTOM&Oacute;VEL AO MEIO. ORA, EU, EU S&Oacute; A &Uacute;NICA COISA, ORA SE VAI ESTE PARA A DIREITA, VEM ESTE PELA M&Atilde;O DELE, VEM UM PARA ALI, VEM OUTRO PARA AQUI, E EU QUE VOU AQUI, EU QUANDO VI O PERIGO, DIGO EU ASSIM: «BEM... EH!» NAQUELE MOMENTO: «MORRO J&Aacute; IMEDIATAMENTE!» METO A MEIO. METO A MEIO E ABALOU-ME COM A PERNA,</P>
<P>A: CHE!</P>
<P>X: FICOU S&Oacute; PRESA NOS TEND&Otilde;ES,</P>
<P>A: CHE!</P>
<P>X: COM O OSSO TODO ESMIGALHADO, TODO ESPATIFADO.</P>
<P>A: CHE!</P>
<P>X: BEM, MAS GRA&Ccedil;AS A DEUS...</P>
<P>A: SIM... E FOI PARA O HOSPITAL DEPOIS?</P>
<P>X: TIVE L&Aacute; QUATRO MESES!</P>
<P>A: ENA!</P>
<P>B: POIS TEVE. E AGORA H&Aacute; POUCO TEMPO &Eacute; QUE TRABALHA (...)</P>
<P>X: E PELOS MEUS, PELO... OS MEUS MAU BOCADOS NEM UM TOST&Atilde;O ARRECEBI.</P>
<P>A: N&Atilde;O?</P>
<P>X: CALHEI COM UM BAND[IDO]...</P>
<P>B: FOI ELE QUE BATEU! CALHEI COM UM BANDIDO! BEM, QUE EU N&Atilde;O GOSTO DE JUSTI&Ccedil;A, SABE ?</P>
<P>A: MAS O CASO FOI PARA A POL&Iacute;CIA, N&Atilde;O FOI?</P>
<P>B: E AINDA PAGOU.</P>
<P>X: FOI, MAS EU ARRUMEI TUDO A BEM. AINDA LHE PAGUEI O CONSERTO DO CARRO, TR&Ecirc;S CONTOS TREZENTOS E SETENTA E CINCO ESCUDOS! </P>
<P>A: AI N&Atilde;O ME DIGA!</P>
<P>X: SIM SENHORA! PAGUEI-LHE SIM SENHORA!</P>
<P>A: MAS AT&Eacute; DEVIA SER ERA AO CONTR&Aacute;RIO! PORQUE &Eacute; QUE O SENHOR N&Atilde;O EXIGIU ?</P>
<P>B: (...) PORQUE ELE &Eacute; QUE BATEU,</P>
<P>X: EU &Eacute; QUE BATI, SABE.</P>
<P>B: O MEU MARIDO &Eacute; QUE BATEU.</P>
<P>A: AH!</P>
<P>X: BEM, MAS SE EU QUISESSE EU N&Atilde;O LHE PAGAVA, NEM LHE DAVA NEM UM TOST&Atilde;O,</P>
<P>B: AH POIS N&Atilde;O, A POL&Iacute;CIA N&Atilde;O QUERIA QUE ELE PAGASSE.</P>
<P>X: MAS... COMO O TIPO FOI TER COMIGO,</P>
<P>B: ELE &Eacute; QUE LHE QUIS PAGAR.</P>
<P>X: FOI TER COMIGO, DE MANH&Atilde;, ORA EU TINHA ENTRADO PARA O HOSPITAL ERAM NOVE DA NOUTE, ERAM DEZ DA MANH&Atilde; - EU TIVE CINCO HORAS DE OPERA&Ccedil;&Atilde;O &Agrave;S DEZ DA MANH&Atilde; O TIPO APARECEU L&Aacute;, EU DIGO: «OH HOMEM, MANDA L&Aacute; ARRANJAR O CARRO A QUEM TU QUISERES, QUE EU PAGO-TE O CONSERTO DO CARRO», </P>
<P>A: SIM.</P>
<P>X: E ELE MANDOU ARRANJAR, MANDOU ARRANJAR A UM AMIGO MEU... E EU PAGUEI! BEM... E N&Atilde;O TOU DESCONTENTE DE LHE PAGAR O CONSERTO DO CARRO. </P>
<P>A: J&Aacute; SE SABE.</P>
<P>X: PAGUEI, T&Aacute; PAGO, PRONTO!</P>
<P>[A &Eacute; O INQUIRIDOR 11; B &Eacute; A MULHER DO INQUIRIDO]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
