<HTML>

<HEAD>
<TITLE>Entrevista nº 0956</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>956</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Coimbra (Lous&atilde;)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>08</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>29</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Norte/Padr&atilde;o </B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>B: E, E A DISTRIBUI&Ccedil;&Atilde;O DOS PRESENTES E ASSIM &Eacute; &Agrave; NOITE OU &Eacute; DE MANH&Atilde;?</P>
<P>X: &Agrave; NOITE. QUANDO EU ERA GAROTA, ERA... OS MEUS PAIS DEIXAVAM-ME IR DEITAR, PORTANTO, E PUNHAM-NOS NA CHAMIN&Eacute;, N&Oacute;S &Iacute;AMOS &Agrave; NOITE, ANTES DE NOS DEITAR P&Uacute;NHAMOS O SAPATO. AGORA, EU, COMO NUNCA DORMIA, E PENSO QUE, QUE OS GAROTOS FICAM NUMA EXCITA&Ccedil;&Atilde;O MUITO GRANDE, APESAR DE QUE OS MEUS FILHOS SABEM QUE N&Atilde;O &Eacute; O MENINO JESUS NEM &Eacute; O PAI NATAL, SABEM QUE... REALMENTE, EU EXPLIQUEI-LHES, AT&Eacute; PORQUE EU SOU, EU SOU UM BOCADO AL&Eacute;RGICA AO MIST&Eacute;RIO DAS CRIAN&Ccedil;AS... PORQUE EU LEMBRO-ME A DECEP&Ccedil;&Atilde;O QUE TIVE QUANDO UMA MULHERZINHA DA MINHA ALDEIA ME DISSE QUE TINHA SIDO A MINHA M&Atilde;E - TINHA EU UNS SEIS ANOS TALVEZ OU SETE, MAS ISTO FICOU-ME GRAVADO - QUE ME DAVA OS PRESENTE, E O MEU PAI. E EU REALMENTE PROCURO DAR AOS MEUS FILHOS A NO&Ccedil;&Atilde;O DA VERDADE. </P>
<P>B: E ACHO QUE FAZ MUITO BEM.</P>
<P>A: POIS!</P>
<P>X: EM TODOS OS PROBLEMAS DA VIDA COMO NO NASCIMENTO DOS GAROTOS.</P>
<P>B: POIS!</P>
<P>X: E TUDO MAIS E PORTANTO ELES SABEM QUE S&Atilde;O OS PAIS QUE LHES D&Atilde;O OS PRESENTES. NO ENTANTO DIZEM AQUILO COMO SE FOSSE REALMENTE O MENINO JESUS, ELES DIZEM MESMO: «MAS QUANDO &Eacute; QUE VEM O MENINO JESUS?» NORMALMENTE AS PESSOAS V&Atilde;O-SE LEVANTANDO DA MESA SEM, SEM AS OUTRAS DAREM CONTA. </P>
<P>B: POIS!</P>
<P>X: E V&Atilde;O PONDO OS PRESENTES AO P&Eacute; DO PRES&Eacute;PIO.</P>
<P>B: POIS!</P>
<P>X: DE MANEIRA QUE OS MI&Uacute;DOS LEVANTAM-SE DA MESA NO FIM DO JANTAR</P>
<P>B: E J&Aacute; L&Aacute; T&Ecirc;M TUDO!</P>
<P>X: E J&Aacute; T&Ecirc;M TUDO, DE MANEIRA QUE &Eacute;... PARA GRANDES E PARA PEQUENOS, AT&Eacute; PORQUE CADA UM QUE EST&Aacute; EM CASA TEM SEMPRE UMA COISINHA PEQUENA </P>
<P>B: POIS, POIS, POIS!</P>
<P>X: NO SAPATO. DE MANEIRA QUE... EU J&Aacute; LEVO TUDO ARRANJADO DAQUI SEMPRE, A MINHA M&Atilde;E L&Aacute; TAMB&Eacute;M, PORTANTO A FESTA GRANDE &Eacute; PARA OS GAROTOS, MAS N&Oacute;S TAMB&Eacute;M </P>
<P>A: TAMB&Eacute;M COMPARTILHAM </P>
<P>X: DE CERTA MANEIRA TAMB&Eacute;M COMPARTILHAMOS.</P>
<P>B: AGORA POR CAUSA DISSO DE TER DITO QUE N&Atilde;O CONCORDA - E EU ESTOU DE ACORDO CONSIGO - COM OS MIST&Eacute;RIOS NAS CRIAN&Ccedil;AS.</P>
<P>X: POIS.</P>
<P>B: LEMBRO-ME, POR EXEMPLO, AQUI ASSIM ESSE PROBLEMA DO NASCIMENTO DAS CRIAN&Ccedil;AS E TUDO H&Aacute;-DE HAVER MUITAS CRIAN&Ccedil;AS, COM CERTEZA, QUE AINDA TRAZEM AQUELA...</P>
<P>X: TRAZEM, QUER DIZER, EU, EU PROCU(...), EU &Agrave;S VEZES, EU J&Aacute; TENHO... ENCONTRADO M&Atilde;ES QUE SE ESCANDALIZAM UM BOCADO.</P>
<P>B: POIS, ERA ISSO QUE EU IA PERGUNTAR.</P>
<P>X: MAS... QUER DIZER, EU PROCURO, &Agrave;S MINHAS ALUNAS, SEMPRE QUE A OPORTUNIDADE SE, SE ME DEPARA - N&Atilde;O ASSIM: «OLHA, OS MENINOS N&Atilde;O V&Ecirc;M DE FRAN&Ccedil;A, OU N&Atilde;O V&Ecirc;M...» MAS, QUER DIZER, SEMPRE QUE A OPORTUNIDADE SE NOS DEPARA, E, E NA ESCOLA PRIM&Aacute;RIA, </P>
<P>B: CLARO!</P>
<P>X: AT&Eacute; NA PRIMEIRA CLASSE APARECE ESSA OPORTUNIDADE - EU PROCURO EXPLICAR SEMPRE &Agrave;S MINHAS ALUNAS, DUMA MANEIRA NATURAL COMO EXPLICO AOS MEUS FILHOS.</P>
<P>B: E ELAS REAGEM BEM?</P>
<P>X: REAGEM BEM, COM NATURALIDADE, AT&Eacute; PORQUE EU VEJO OS MEUS FILHOS E A MINHA - EU TENHO TR&Ecirc;S FILHOS: UM DE OITO ANOS, UMA DE SEIS E UM BEB&Eacute; DE DOIS ANOS. E PORTANTO, A MINHA PEQUENITA SOUBE, O MEU PEQUENITO SOUBE MUITO CEDO, PORTANTO ANTES DOS DOIS ANOS, SOUBE QUE IA TER UMA IRM&Atilde;. </P>
<P>B: CLARO!</P>
<P>X: PORTANTO ELE ENCAROU AQUILO TUDO COM UMA NATURALIDADE MUITO GRANDE E EU AINDA ME LEMBRO QUE UMA VEZ ELE A FALAR PARA UNS VIZINHOS QUE EU, QUE EU TINHA DISSE ASSIM: «OLHE, A MINHA M&Atilde;E TRAZ UM BEB&Eacute; NA BARRIGA.» E O, E O SENHOR FICOU ESCANDALIZAD&Iacute;SSIMO. CHEGOU-SE AO P&Eacute; DE MIM: «O QU&Ecirc;, A SENHORA EXPLICOU ISSO AO SEU FILHO, T&Atilde;O PEQUENINO ?» EU ACHO QUE (...) </P>
<P>B: POIS, COM CERTEZA!</P>
<P>X: QUE N&Atilde;O TEM MAL&Iacute;CIA. OS MI&Uacute;DOS ACABAM POR ENCARAR OS PROBLEMAS DUMA MANEIRA... N&Atilde;O QUER DIZER QUE EU LHES V&Aacute; EXPLICAR AS...</P>
<P>B: POIS!</P>
<P>X: PROBLEMAS, COM TODAS AS MIN&Uacute;CIAS, MAS EU ACHO QUE ISTO, ESTA EXPLICA&Ccedil;&Atilde;O AOS MI&Uacute;DOS QUE &Eacute; BEN&Eacute;FICA. </P>
<P>B: EU ACHO QUE ELES V&Atilde;O... DESDE O MOMENTO QUE PERGUNTEM, &Eacute; PORQUE T&Ecirc;M NECESSIDADE DE SABER NESSA ALTURA,</P>
<P>X: POIS.</P>
<P>B: E PORTANTO EXPLICA-SE.</P>
<P>X: OS MEUS FILHOS, QUER DIZER, OS, OS, OS DOIS MAIS VELHOS, SOBRETUDO O MAIS VELHO &Eacute; UMA CRIAN&Ccedil;A QUE GOSTA MUITO DE SABER. E... FAZ AS PERGUNTAS MAIS INCR&Iacute;VEIS DESDE A, DESDE A IDADE DE MAIS PEQUENINO. MAS, QUER DIZER, EU ACHO QUE SEMPRE QUE SE PODE EXPLICAR COM VERDADE, QUE &Eacute; UMA ESTUPIDEZ ESTAR-SE A DIZER-LHES UMA COISA QUE DEPOIS MAIS TARDE NOS CONTRADIGAMOS. </P>
<P>B: E OS PAIS ASSIM... NUNCA VIERAM C&Aacute; OS PAIS C&Aacute; DA ESCOLA...? </P>
<P>X: N&Atilde;O, MAS, QUER DIZER, J&Aacute; TENHO VISTO UMA M&Atilde;E OU OUTRA QUE ACHA ASSIM UM BOCADINHO PUXADO, TALVEZ, EU DIZER CERTAS COISAS... MAS NUNCA NENHUM ME DISSE ABERTAMENTE QUE, QUE N&Atilde;O CONCORDAVA OU QUE... CLARO, AS PESSOAS, N&Oacute;S VEMOS NAS PESSOAS, PERANTE CERTAS CONVERSAS, QUE H&Aacute; MUITOS PAIS QUE FICAM ESCANDALIZADOS. </P>
<P>[A &Eacute; O INQUIRIDOR 08; B &Eacute; O INQUIRIDOR 07]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
