<HTML>

<HEAD>
<TITLE>Entrevista nº 0985</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>985</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Coimbra</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>07</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>39</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>D</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>B: OLHE, SABE POR ACASO DIZER-ME POR QUE &Eacute; QUE &Agrave; TORRE DA UNIVERSIDADE CHAMAM A CABRA PORQUE... FOI COISA QUE AINDA N&Atilde;O... </P>
<P>X: N&Atilde;O CHAMAM A CABRA &Agrave; TORRE DA UNIVERSIDADE, A, A, A CABRA ERA UM, UM TOQUE QUE, QUE SE EFECTUAVA AO NASCER DO DIA E AO P&Ocirc;R DO DIA... PARA INDICAR A, A HORA EM QUE HAVIA PRAXE... A HORA EM QUE N&Atilde;O HAVIA PRAXE, </P>
<P>B: (...)</P>
<P>X: A, A TORRE DA UNIVERSIDADE N&Atilde;O &Eacute; A CABRA, A TORRE DA UNIVERSIDADE N&Atilde;O &Eacute; A CABRA;</P>
<P>A: AH, POIS!</P>
<P>X: QUER DIZER, A CABRA TOCAVA TODOS OS DIAS &Agrave;S N&Atilde;O SEI QUANTAS DA MANH&Atilde;: SETE, SETE E MEIA, OITO, N&Atilde;O ME RECORDO, E &Agrave; TARDE SEIS, SEIS E MEIA; A PARTIR DESSA HORA OS CALOIROS, QUE ERAM CONSIDERADOS OS ALUNOS DO PRIMEIRO ANO, E OS BICHOS QUE ERAM TODOS OS ALUNOS DO LICEU... N&Atilde;O PODIAM ANDAR NA RUA PORQUE N&Atilde;O SUJEITAVAM-SE &Agrave; PRAXE QUE ERAM RAPADOS OU LEVAVAM NAS UNHAS, ETC, SEI L&Aacute;, TODAS ESSAS PRAXES ACAD&Eacute;MICAS QUE EXISTIAM E QUE AGORA AT&Eacute; CA&Iacute;RAM EM DESUSO. J&Aacute; N&Atilde;O H&Aacute; PRAXE; ALI&Aacute;S N&Atilde;O H&Aacute; PRAXE DESDE QUE, DESDE QUE A, A ACADEMIA EST&Aacute; DE LUTO, </P>
<P>B: POIS</P>
<P>X: DESDE A CRISE DE SESSENTA</P>
<P>A: POIS</P>
<P>B: SESSENTA E NOVE</P>
<P>X: E DOIS OU SESSENTA E TR&Ecirc;S OU QUE &Eacute;.</P>
<P>B: E, E AS PESSOAS... C&Aacute; EM COIMBRA ISSO DEVE TER TIDO UMA CERTA INFLU&Ecirc;NCIA O, O FACTO DA PRAXE TER ACABADO? </P>
<P>X: PARA ALGUMAS PESSOAS, OS SAUDOSISTAS, N&Atilde;O &Eacute;, A PRAXE FAZ-LHE MUITA FALTA, SENTEM, SENTEM A FALTA DA PRAXE; TODAVIA, PRINCIPALMENTE ESTES NOVOS ESTUDANTES AT&Eacute;, AT&Eacute; TALVEZ SE SINTAM MELHOR SEM A PRAXE PORQUE PELO MENOS PODEM IR AO CINEMA QUANDO QUEREM, E PODEM IR L&Aacute; PARA FORA E ENTRAR EM CASA [POR]TANTO N&Atilde;O H&Aacute; QUALQUER PROBLEMA, N&Atilde;O &Eacute;. </P>
<P>A: MAS ERA MESMO VIOLENTO, N&Atilde;O? CERTAS COISAS?</P>
<P>X: QUER DIZER, DENTRO DAQUELE ESP&Iacute;RITO ACAD&Eacute;MICO N&Atilde;O HAVIA VIOL&Ecirc;NCIA ABSOLUTAMENTE NENHUMA; &Eacute; CERTO QUE... PESSOALMENTE HAVERIA PESSOAS QUE CONSIDERAVAM AQUILO UMA VIOL&Ecirc;NCIA, N&Atilde;O &Eacute;, POIS TINHAM QUE LEVAR NAS UNHAS, AQUILO &Agrave;S VEZES AT&Eacute; DO&Iacute;A, E TINHAM QUE FICAR SEM O CABEL(...) </P>
<P>C: OLHA AGORA! (...)</P>
<P>X: TENHO A IMPRESS&Atilde;O QUE A MOCIDADE JOVEM QUE, QUE N&Atilde;O SE ADAPTAVA T&Atilde;O FACILMENTE &Agrave; PRAXE PORQUE... ANDOU-SE MUITO DEPRESSA NESTES &Uacute;LTIMOS ANOS, N&Atilde;O &Eacute;, ANTIGAMENTE...</P>
<P>A: POIS.</P>
<P>X: &Agrave;S SE(...), QUEM &Eacute; QUE SE VIA... ONDE &Eacute; QUE SE VIA UMA MO&Ccedil;A DE CATORZE OU DE QUINZE ANOS OU DE DEZASSEIS NUM CINEMA &Agrave; MEIA-NOITE, UMA HORA, E TAL, E HOJE V&Ecirc;-SE COM MUITA FREQU&Ecirc;NCIA J&Aacute; E EM CAF&Eacute;S, HOJE V&Atilde;O ESTUDAR PARA CAF&Eacute;S, EST&Atilde;O L&Aacute; AT&Eacute; &Agrave;S TANTAS DA NOITE, J&Aacute; V&Atilde;O A UMA BO&Icirc;TE, H&Aacute; C&Aacute; UMA BO&Icirc;TE EM COIMBRA, TAMB&Eacute;M J&Aacute; L&Aacute; V&Atilde;O UM BOCADO, QUER DIZER, E ANTIGAMENTE N&Atilde;O, ISSO N&Atilde;O ERA POSS&Iacute;VEL. </P>
<P>A: MAS NA PR&Oacute;PRIA VIDA DA CIDADE, ESSA DIFEREN&Ccedil;A DOS ESTUDANTES NOTA-SE PERFEITAMENTE ASSIM NAS RUAS E TUDO, O ESTILO DE VIDA TAMB&Eacute;M? </P>
<P>X: NO MODO DE VIDA?</P>
<P>A: &Eacute; UMA COISA</P>
<P>X: &Eacute; O...</P>
<P>A: (...) &Eacute; MUITO DIFERENTE?</P>
<P>X: AT&Eacute; O TER DESAPARECIDO O TRAJE ACAD&Eacute;MICO J&Aacute; CONSTITUIU J&Aacute; UMA MUDAN&Ccedil;A DE VIDA GRANDE, N&Atilde;O &Eacute;, E ANTIGAMEN[TE]... CLARO A CIDADE TAMB&Eacute;M... TAMB&Eacute;M AUMENTOU, O N&Uacute;MERO DE ESTUDANTES TAMB&Eacute;M AUMENTARAM, ANTIGAMENTE CONDICIONAVA-SE MAIS A VIDA ACAD&Eacute;MICA AO N&Iacute;VEL DE REP&Uacute;BLICAS, AO N&Iacute;VEL DE LARES, H&Atilde;, MAS JUSTAMENTE PORQUE ESSAS REP&Uacute;BLICAS E LARES... PROTELAVAM MUITO AS LIBERDADES DOS ESTUDANTES, </P>
<P>A: POIS</P>
<P>X: COME&Ccedil;ARAM DEPOIS A IR TAMB&Eacute;M PARA CASAS PARTICULARES, PELO MENOS AQUELES INDIV&Iacute;DUOS QUE ECONOMICAMENTE O PODIAM FAZER, PORQUE A VIDA NUM LAR OU NUMA REP&Uacute;BLICA &Eacute; SEMPRE MUITO MAIS... MUITO MENOS ONEROSA DO QUE A VIDA... PORTANTO MAIS ECON&Oacute;MICA DO QUE A VIDA EM CASAS PARTICULARES OU EM PENS&Otilde;ES, OU ENT&Atilde;O ESTAR S&Oacute; A PAGAR A DORMIDA NUM QUARTO E DEPOIS ALMO&Ccedil;AR NESTE OU NAQUELE RESTAURANTE OU ENT&Atilde;O NAQUELE SNACK-BAR, N&Atilde;O &Eacute;.</P>
<P>A: MAS AS REP&Uacute;BLICAS MANT&Ecirc;M-SE, DE QUALQUER MANEIRA?</P>
<P>X: MANT&Ecirc;M-SE SIM, MAS, MAS J&Aacute; SEM PRAXE, J&Aacute; N&Atilde;O H&Aacute; PRAXE NAS REP&Uacute;BLICAS E... E SE AINDA H&Aacute; ALGUNS REP&Uacute;BLICOS &Eacute; MESMO PARA MANTER AQUELA CHAMA SAGRADA MAS QUE N&Atilde;O, J&Aacute; N&Atilde;O TEM NADA, NADA, NADA QUE VER COM AS PRAXES, J&Aacute; N&Atilde;O H&Aacute;...</P>
<P>A: MAS AINDA H&Aacute; AQUELE... ERA, &Eacute; O R&Aacute;S-MOR, N&Atilde;O &Eacute;, QUE SE CHAMA, N&Atilde;O ERA O... AQUELE... O, O CHEFE L&Aacute; DA REP&Uacute;BLICA, ISSO INDA EXISTE? OU N&Atilde;O? </P>
<P>X: TODAS AS, TODAS AS REP&Uacute;BLICAS T&Ecirc;M QUE TER UM...</P>
<P>A: REPRESENTANTE</P>
<P>X: E (...) T&Ecirc;M UM MOR, SER&Aacute; O C&Aacute;GADO-MOR SE FOR DA REP&Uacute;BLICA DOS C&Aacute;GADOS, SER&Aacute; O GALIF&Atilde;O-MOR SE FOR DA REP&Uacute;BLICA DOS GALIF&Otilde;ES, SER&Aacute; O BACO-MOR SE FOR DA REP&Uacute;BLICA DO BACO, QUER DIZER, E ISSO NORMALMENTE &Eacute; O, &Eacute; O ESTUDANTE COM MAIS ANOS DESSA REP&Uacute;BLICA, </P>
<P>A: POIS</P>
<P>X: O MAIS ANTIGO DESSA REP&Uacute;BLICA.</P>
<P>[A &Eacute; O INQUIRIDOR 07; B &Eacute; O INQUIRIDOR 08; C &Eacute; MULHER]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
