<HTML>

<HEAD>
<TITLE>Entrevista nº 0920</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>920</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa (Loures)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>11</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>51</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>E</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>0</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: ALUGOU? UMA ESP&Eacute;CIE DE UM ALUGUER?</P>
<P>X: POIS, &Eacute; ALUGADO POIS, &Eacute;.</P>
<P>A: AI &Eacute;?</P>
<P>X: &Eacute;, &Eacute;. PAGA-SE UM.. PAGO UM CONTO E... E CEM CADA M&Ecirc;S, CADA ANO.</P>
<P>A: SIM.</P>
<P>X: AO DEPOIS, J&Aacute; SE V&Ecirc;, TENHO, EU TENHO, O MEU MARIDO ANDA A TRABALHAR NA C&Acirc;MARA,</P>
<P>A: POIS.</P>
<P>X: E DEPOIS NAS HORAS VAGAS &Eacute; QUE... VAI PARA A HORTA E EU TOU SEMPRE NA HORTA.</P>
<P>A: H&Atilde;... (...)</P>
<P>X: VOU &Agrave; PRA&Ccedil;A,</P>
<P>A: SIM.</P>
<P>X: VENDER A... HORTALI&Ccedil;AZITA QUE EU TIRO, N&Atilde;O &Eacute;,</P>
<P>A: SIM, SIM.</P>
<P>X: TIRO NABI&Ccedil;AS, TIRO COUVES, TIRO... TIRO NABI&Ccedil;AS, TIRO ESPINAFRES, TIRO SALSA, COENTROS, ESSAS COISAS ASSIM.</P>
<P>A: ESTAS COISINHAS DA HORTA.</P>
<P>X: POIS (...) DA HORTA,</P>
<P>A: SIM.</P>
<P>X: POIS,</P>
<P>A: OLHE, E D&Aacute; MUITO TRABALHO. ASSIM A TRATAR?</P>
<P>X: AI MUITO!</P>
<P>A: AI SIM?</P>
<P>X: MUITO TRABALHO, MINHA SENHORA. OLHE, ASSIM COMO AGORA TIVEMOS UMA, UMA PE&Ccedil;A QUE ERA DE... COUVE DE GRELO, GRELO DE COUVE, </P>
<P>A: SIM, SIM.</P>
<P>X: ORA FOI LAVRADA, LAVROU-SE, AGORA LEVA ESTERCO, ESTRUME...</P>
<P>A: POIS.</P>
<P>X: POIS, ESTERCO, A GENTE C&Aacute; ERA ESTRE(...), &Eacute; ESTERCO,</P>
<P>A: T&Aacute; CLARO.</P>
<P>X: AS SENHORAS &Eacute; ESTRUME; DEPOIS LEVA ESTERCO, DEPOIS &Eacute; OUTRA VEZ GRADADO E AO DEPOIS &Eacute; OUTRA VEZ... OS REGOS ABERTOS E... E SEMEAR, S&Oacute; COUVES GALEGAS, REGAR E P&Ocirc;R (...) M(...) MAIS AM&Oacute;NIO E... ENFIM D&Aacute; MUITA DESPESA, MESMO MUITA,</P>
<P>A: AH, POIS.</P>
<P>X: D&Aacute; MUITA DESPESA E &Agrave;S VEZES VAI PARA A PRA&Ccedil;A E N&Atilde;O SE FAZ NADA.</P>
<P>A: AI, SIM ?</P>
<P>X: AI! &Agrave;S VEZES VAI PARA A PRA&Ccedil;A E N&Atilde;O SE FAZ NADA.</P>
<P>A: MAS AT&Eacute; ADMIRA, AS PESSOAS V&Atilde;O &Agrave; PRA&Ccedil;A...</P>
<P>X: &Agrave;S VEZES, MINHA SENHORA. SABE PARA QUEM &Eacute; O, O LUCRO? &Eacute; PARA QUEM N&Atilde;O FAZ O, O TRABALHO DAS HORTAS... ASSIM COMO A GENTE, N&Atilde;O &Eacute;, A GENTE FAZ O TRABALHO E TUDO, E A GENTE AO DEPOIS VAI &Agrave; PRA&Ccedil;A &Agrave;S VEZES DEIXA-SE L&Aacute; E... E QUE NINGU&Eacute;M LHE LIGA IMPORT&Acirc;NCIA. AGORA AQUELAS DO LUGAR E ESSAS ASSIM &Eacute; QUE... &Eacute; QUE O GANHAM TODO. </P>
<P>A: AH, POIS, POIS, SIM.</P>
<P>X: AS DO LUGAR &Eacute; QUE GANHAM TODO,</P>
<P>A: POIS T&Aacute; CLARO.</P>
<P>X: A GENTE... A GENTE POUCO, POUCO GANHA.</P>
<P>A: HUM...</P>
<P>X: ENFIM, VAI, VAI-SE ANDANDO, N&Atilde;O &Eacute;, E O MEU MARIDO TEM UM TRABALHITO DA C&Acirc;MARA, </P>
<P>A: HUM...</P>
<P>X: COME&Ccedil;A... A... &Agrave;S CINCO DA TARDE E LARGA &Agrave; UMA DA NOITE. E DEPOIS...</P>
<P>A: AI &Eacute; ASSIM, UM HOR&Aacute;RIO T&Atilde;O ESQUISITO!</P>
<P>X: &Eacute; O... &Eacute; DO PIQUETE, DA &Aacute;GUA.</P>
<P>A: AH!...</P>
<P>X: &Eacute; DO PIQUETE DA &Aacute;GUA POIS ELE TEM AQUELE, AQUELE TRABALHO, POR CAUSA DA HORTA &Eacute; QUE A GENTE TEM ESTE TRABALHO, POR CAUSA DE, (...) J&Aacute; SE V&Ecirc;, TRABALHA DE NOITE NA C&Acirc;MARA E DEPOIS DE DIA VAI PARA A HORTA, </P>
<P>A: SIM.</P>
<P>X: FAZ O TRABALHITO DA HORTA COMIGO E MAIS ELE E VIVEMOS C&Aacute; ASSIM...</P>
<P>A: POIS, POIS.</P>
<P>X: N&Atilde;O SE METE NINGU&Eacute;M DE FORA, ISSO N&Atilde;O.</P>
<P>A: AI N&Atilde;O?</P>
<P>X: N&Atilde;O, ISSO N&Atilde;O SE METE NINGU&Eacute;M DE FORA.</P>
<P>A: CONSEGUEM DAR CONTA DAQUILO?</P>
<P>X: AH! &Eacute; PEQUENITA! A HORTA &Eacute; PEQUENA, &Eacute; ENFIM, &Eacute; S&Oacute; PARA A GENTE SE ENTRETER.</P>
<P>A: POIS, POIS.</P>
<P>X: &Eacute; S&Oacute; PARA A GENTE SE ENTRETER, POIS.</P>
<P>A: SIM, SIM, SIM. E... ESSE TRABALHO DO SEU MARIDO, DIZ &Eacute; O PIQUETE DA &Aacute;GUA, COMO &Eacute; QUE &Eacute; ISSO?</P>
<P>X: PIQUETE DA &Aacute;GUA, POR EXEMPLO, A SENHORA, AGORA AQUI, AQUI T&Aacute; UMAS TORNEIRAS, N&Atilde;O &Eacute;, ESCANGALHADAS OU ISSO,</P>
<P>A: SIM.</P>
<P>X: OU... ARROMBAMENTOS NA RUA</P>
<P>A: SIM.</P>
<P>X: ELE AO DEPOIS VAI, ELE E OS OUTROS, V&Atilde;O ARRANJAR,</P>
<P>A: HUM, HUM.</P>
<P>X: CHAMA-SE ENT&Atilde;O O PIQUETE DA &Aacute;GUA.</P>
<P>A: AH!</P>
<P>X: DE DIA &Eacute; UNS E DE NOITE... &Eacute; OUTROS.</P>
<P>A: &Eacute; OU(...), QUER DIZER, TEM QUE TAR SEMPRE, SEMPRE GENTE L&Aacute;...</P>
<P>X: TEM QUE TAR SEMPRE, NO PIQUETE TEM QUE TAR SEMPRE UMA PESSOA,</P>
<P>A: AH!...</P>
<P>X: SEMPRE, SEMPRE, SEMPRE, TEM QUE TAR SEMPRE TR&Ecirc;S PESSOAS, NUM PIQUETE,</P>
<P>A: AH, SIM, SIM.</P>
<P>X: DE NOITE. LARGAM... COME&Ccedil;AM &Agrave;S CINCO DA, DA TARDE E LARGAM &Agrave; UMA DA NOITE.</P>
<P>A: MAS TAMB&Eacute;M PODE ACONTECER QUE N&Atilde;O HAJA NADA PARA ARRANJAR.</P>
<P>X: AH, &Agrave;S VEZES TAMB&Eacute;M PODE ACONTECER, OLHE ESTA SEMANA, AINDA N&Atilde;O, AINDA N&Atilde;O HOUVE ASSIM... DE ESPECIAL DE TRABALHO, </P>
<P>A: AI, SIM ?</P>
<P>X: H&Aacute; UMA TORNEIRAZITA PARA, PARA, PARA SE REPARAR, H&Aacute; UM, UM, UMA COISA QUALQUER PARA SE REPARAR MAS &Agrave;S VEZES TAMB&Eacute;M NEM H&Aacute; SEMPRE, SIM NEM H&Aacute; SEMPRE TRABALHO ASSIM DE, DE ARROMBAMENTOS, </P>
<P>A: SIM, SIM.</P>
<P>X: E COMO N&Atilde;O H&Aacute;, MELHOR, (...)</P>
<P>A: FICAM L&Aacute;?</P>
<P>X: N&Atilde;O. VEM, VEM FICAR A CASA.</P>
<P>A: AH, VEM FICAR A CASA...</P>
<P>X: VEM-SE EMBORA, VEM FICAR A CASA.</P>
<P>A: SIM, SIM.</P>
<P>X: E &Agrave;S VEZES AT&Eacute;, &Agrave;S VEZES AT&Eacute; DE MANH&Atilde;. DA UMA EM DIANTE DA UMA EM DIANTE J&Aacute; SE V&Ecirc; TEM QUE TAR</P>
<P>A: SIM.</P>
<P>X: E AO DEPOIS J&Aacute; TEM, J&Aacute; TEM TADO NA CAMA E CHAM&Aacute;-LO OU &Agrave;S DUAS, OU &Agrave;S TR&Ecirc;S, OU &Agrave;S QUATRO HORAS DA MANH&Atilde;. </P>
<P>A: QUE GRA&Ccedil;A!</P>
<P>[A &Eacute; O INQUIRIDOR 11]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
