<HTML>

<HEAD>
<TITLE>Entrevista nº 0962</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>962</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Bragan&ccedil;a (Freixo de Espada &agrave; Cinta)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>11</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>42</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>L</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: (...) OLHE, AQUI TEM A GENTE A AZEITONINHA J&Aacute; VELHA, &Eacute; UMA CURA QUE J&Aacute; EST&Aacute; ASSIM PARA...</P>
<P>A: QUE MARAVILHA!</P>
<P>X: TODA A GENTE TEM ASSIM A SU[A], AS SUAS COISINHAS.</P>
<P>A: AI &Eacute; COSTUME TER ISSO?</P>
<P>X: &Eacute; POIS. OLHE, SE QUER PROVAR?</P>
<P>A: OBRIGADA, VOU APROVEITAR QUE ELA &Eacute; MUITO BONITA.</P>
<P>X: POIS. T&Aacute; UM BOCADINHO COM SAL PORQUE N&Atilde;O TENDO SAL N&Atilde;O, N&Atilde;O CONSERVA.</P>
<P>A: ISTO &Eacute; UMA CO(...)...</P>
<P>X: ISTO J&Aacute; &Eacute; VELHO, J&Aacute; &Eacute; DA, DA COLHEITA DE SETENTA E DOIS. POIS. PORTANTO AQUI J&Aacute; EST&Aacute; OUTRA A CURAR PARA DEPOIS EM ACABANDO AQUELA COMER ESTA, ESTA &Eacute; QUE AINDA N&Atilde;O TEM... </P>
<P>A: EM QUE &Eacute; QUE ISTO EST&Aacute;? O QUE &Eacute; A&Iacute;? O QUE &Eacute; AQUILO?</P>
<P>X: &Eacute; &Aacute;GUA, &Eacute; &Aacute;GUA, &Eacute; &Aacute;GUA. OLHE, PREPARADA COM SAL, O QUE &Eacute; ELA GANHA AQUELA NATA, PREPARADA COM SAL E COM UMAS ERVAS QUE H&Aacute; NO CAMPO E LOUREIRO, N&Atilde;O SEI SE CONHECEM O LOUREIRO? </P>
<P>A: SIM.</P>
<P>X: POIS. OLHE</P>
<P>A: POIS, AS FOLHINHAS, OLHE...</P>
<P>X: ESTES GALHINHOS, ESTAS FOLHINHAS E FALTAM-LHE AINDA UM LIM&Atilde;O E MAIS UMAS PALHAS ALHAS NA (...), NAQUELES ALHOS QUE ALI TENHO, TIRO-LHE UMAS PALHAS... </P>
<P>A: AI TAMB&Eacute;M SE P&Otilde;E?</P>
<P>X: TAMB&Eacute;M SE P&Otilde;E; FAZ-SE UM RAMINHO ATADO COM UNS FIOZINHOS E P&Otilde;E-SE DENTRO.</P>
<P>A: E FICA MUITO TEMPO, AQUI ASSIM A...?</P>
<P>X. FICA SEMPRE.</P>
<P>A: FICA SEMPRE?</P>
<P>X: DEPOIS, A GENTE VAI COMENDO AQUELAS - AT&Eacute; TENHO VENDIDO A DEZ ESCUDOS O QUILO - QUE N&Oacute;S COMEMOS POUCO S&Oacute; SOMOS OS DOIS, TENHO UM FILHO, EST&Aacute; NO CURSO DE ENGENHARIA (...), EM, NO PORTO. </P>
<P>A: AI SIM?</P>
<P>X: ORA PASSA QUI POUCO TEMPO</P>
<P>A: CLARO.</P>
<P>X: E ELE TAMB&Eacute;M N&Atilde;O VAI L&Aacute; ASSIM MUITO NAS AZEITONAS, DE FORMA QUE QUANDO, DEPOIS SOBRAM, A GENTE COME POUCO E VENDE-SE, </P>
<P>A: POIS, POIS.</P>
<P>X: E OU VENDE-SE E OUTRAS D&Atilde;O-SE.</P>
<P>A: POIS EST&Aacute; CLARO.</P>
<P>X: AT&Eacute;, AT&Eacute;, AT&Eacute; TENHO DADO.</P>
<P>A: AI SIM ?</P>
<P>X: PORTANTO OLHE, ALI, MATEI O PORQUINHO, T&Aacute; ALI OS PRESUNTOS NO SAL. </P>
<P>A: AH...! COMO &Eacute; QUE GUARDA A CARNE? &Eacute; TODA ASSIM NO SAL?</P>
<P>X: N&Atilde;O, AGORA J&Aacute; DEVIA TER TIRADO MAS ESTE ANO FOI O PORCO MUITO GRANDE E TINHA UM BOCADO DE RECEIO, OLHE ESTA T&Aacute; CHEIA DE CARNE, CARNE DE CHOURI&Ccedil;O, </P>
<P>A: AH...</P>
<P>X: COM AZEITE, TEMOS AQUI ASSIM, OLHE</P>
<P>A: SIM SENHORA</P>
<P>X: OLHE,</P>
<P>A: ENA...!</P>
<P>X: A GENTE (...) AQUI TEM SEMPRE (...) &Eacute; DE C&Aacute;</P>
<P>A: &Eacute; UMA GRANDE RESERVA!</P>
<P>X: AQUI &Eacute; O AZEITE VELHO,</P>
<P>A: SIM.</P>
<P>X: ALI &Eacute; O AZEITE NOVO, ISTO AQUI &Eacute; COM VINAGRE DO VINHO, DO NOSSO VINHO</P>
<P>A: AH...</P>
<P>X: DE COLHEITA E AQUI...</P>
<P>A: TAMB&Eacute;M T&Ecirc;M, T&Ecirc;M...</P>
<P>X: E AQUI...</P>
<P>A: UMA TERRAZITA?</P>
<P>X: AH, TEMOS, TEMOS VINHAS E, E AMENDOEIRAS E</P>
<P>A: SIM.</P>
<P>X: OLIVEIRAS,</P>
<P>A: AI SIM ?</P>
<P>X: A GENTE TEM. E AQUI &Eacute; DONDE CONSERVO OS PIMENTOS QUE DEPOIS SE V&Atilde;O COLHER,</P>
<P>A: AH...</P>
<P>X: ASSIM PARA A PR&Oacute;XIMA COLHEITA, E O MEU MARIDO GOSTA MUITO DOS PIMENTOS E TOMATES NA, EM CONSERVA DO, COM VINAGRE.</P>
<P>A: SIM.</P>
<P>X: GOSTA MUITO!</P>
<P>A: P&Otilde;EM S&Oacute; VINAGRE, &Eacute;?</P>
<P>X: S&Oacute; VINAGRE E GUINDAS. OLHE.</P>
<P>A: AH, MAS QUE MARAVILHA! EU ACHO QUE NUNCA COMI ISSO ASSIM! MAS ISSO A&Iacute; &Eacute; UM TOMATE OU &Eacute; UM PIMENTO?</P>
<P>X: &Eacute; UM TOMATE, ISTO &Eacute; UM, UM TOMATE, ATR&Aacute;S &Eacute; QUE &Eacute; UM PIMENTO.</P>
<P>A: AH, O PIMENTO &Eacute; QUE T&Aacute; ALI?</P>
<P>X: &Eacute;.</P>
<P>A: QUE ENGRA&Ccedil;ADO...</P>
<P>X: &Eacute; ASSIM, ELE GOSTA MUITO &Agrave;S REFEI&Ccedil;&Otilde;ES,</P>
<P>A: POIS DEVE SER MUITO BOM.</P>
<P>X: ELE &Eacute;, &Eacute;, &Eacute;, ELE, ELE &Eacute; FRACO COMEDOR E DEPOIS PARA LHE ABRIR O APETITE, PRONTO.</P>
<P>A: POIS EST&Aacute; CLARO!</P>
<P>X: TEM A GENTE AS CEBOLAS, OLHE, AS UVINHAS, NEM AS CHEG&Aacute;MOS A COMER, S&Oacute; SOMOS DOIS. E C&Aacute; FICA ASSIM. DE MANEIRA QUE &Eacute; ASSIM, VINHO, OLHE, CASTANHAS QUE AINDA TENHO POR AQUI. </P>
<P>A: AI, TAMB&Eacute;M CASTANHAS?</P>
<P>X: OLHE, QUE &Eacute; PARA A GENTE COMER QUANDO LHE APETECE</P>
<P>A: POIS EST&Aacute; CLARO</P>
<P>X: EU [A]T&Eacute; NESTES C&Acirc;NTAROS TENHO,</P>
<P>A: SIM.</P>
<P>X: OLHE NAQUELE C&Acirc;NTARO, E TENHO MAIS NOUTRO</P>
<P>A: SIM.</P>
<P>X: AQUI &Eacute; VINHO FINO, C&Aacute;, FEITO C&Aacute; EM FREIXO</P>
<P>A: SIM.</P>
<P>X: E ESTE &Eacute; GROSSO, J&Aacute; DE, DE UMA COLHEITA ATRASADA DA, DA, DA NOSSA ADEGA, T&Aacute; ENGARRAFADO, ESTE &Eacute; MAIS RECENTE, </P>
<P>A: POIS.</P>
<P>X: ALI S&Atilde;O UMAS LATINHAS DE CONSERVA PARA QUANDO VIER O FILHO,</P>
<P>A: POIS.</P>
<P>X: DE ANAN&Aacute;S, ESTE FOI, &Eacute; DE, MELOCOTON QUE TROUXE DA ESPANHA,</P>
<P>A: AH, AH...</P>
<P>X: &Eacute; ASSIM A VIDA. E AQUI EST&Atilde;O OS PRESUNTINHOS, SABE.</P>
<P>X: (...) AQUI PARA VENDER ESTES SACOS,</P>
<P>A: SIM.</P>
<P>X: DESCACHOU-SE, MAS N&Atilde;O APROVEITEI O PRE&Ccedil;O DE MIL E QUINHENTOS ESCUDOS OS QUINZE QUILOS, AGORA ESTOU &Agrave; ESPERA QUE VOLTE PORQUE EST&Aacute; ISTO UM POUCO</P>
<P>A: POIS, POIS.</P>
<P>X: PARADO. E MAIS BARATO TAMB&Eacute;M N&Atilde;O A QUERO DAR.</P>
<P>[A &Eacute; O INQUIRIDOR 11]</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
