<HTML>

<HEAD>
<TITLE>Entrevista nº 0990</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>990</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>01</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>43</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>D</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: EU JULGO QUE NESTA PROFISS&Atilde;O DEVE HAVER UM FACTOR MUITO IMPORTANTE QUE &Eacute; UMA QUEST&Atilde;O DE GOSTO. AS PESSOAS... ESSE GOSTO VAI-SE CRIANDO A POUCO E POUCO? O SENHOR NASCEU NISTO, &Eacute; NATURAL QUE SIM, MAS (...) </P>
<P>X: SIM, &Eacute;, &Eacute; EVIDENTEMENTE COM A CONTINUIDADE DE SE LIDAREM COM AS COISAS, VAI-SE APURANDO O GOSTO PARA UM DETERMINADO N&Uacute;MERO DE COISAS QUE AT&Eacute; A PRINCIPIO N&Atilde;O NOS PARECEM T&Atilde;O BONITAS, N&Atilde;O &Eacute;, (...) </P>
<P>A: ERA ISSO QUE EU QUERIA DIZER (...) N&Atilde;O NOS CHAMAM A ATEN&Ccedil;&Atilde;O (...)</P>
<P>X: POIS &Eacute;, POIS &Eacute;, E QUE COME&Ccedil;ANDO A, A, A C(...), A ESTUDAR E A COMPARAR E A VER, VAI-SE CRIANDO UM INTERESSE ESPECIAL;</P>
<P>B: POIS, POIS.</P>
<P>X: REALMENTE &Eacute; ASSIM.</P>
<P>B: SEI L&Aacute;, POR EXEMPLO OLHAR PARA UM OBJECTO E SABER: ELE &Eacute; REALMENTE DE VALOR OU N&Atilde;O &Eacute;. </P>
<P>A: ISSO.</P>
<P>X: BEM, ISSO VAI-SE A POUCO E POUCO ADQUIRINDO ESSA PR&Aacute;TICA, N&Atilde;O &Eacute;; UMA DAS COISAS QUE QUANDO EU VIM PARA AQUI, LEMBRA-ME QUE ME FAZIA UMA CONFUS&Atilde;O DOIDA ERAM... AS MADEIRAS, SABIA L&Aacute; SE ERA VINH&Aacute;TICO, SE ERA... </P>
<P>B: AI, SIM...</P>
<P>X: E A POUCO E POUCO, SEM SE DAR POR ISSO, A GENTE VAI OLHANDO E VENDO QUE &Eacute;,</P>
<P>B: SIM.</P>
<P>X: SEM SE DAR POR ISSO,</P>
<P>B: SIM.</P>
<P>X: QUASE COMO APRENDER A NADAR, N&Atilde;O &Eacute;,</P>
<P>B: SIM.</P>
<P>X: A DADO MOMENTO A GENTE EST&Aacute; A NADAR,</P>
<P>B: SIM.</P>
<P>X: N&Atilde;O SABE PORQU&Ecirc;,</P>
<P>B: &Eacute; ENGRA&Ccedil;ADO.</P>
<P>X: N&Atilde;O &Eacute;. &Eacute; A CONTINUIDADE DE...</P>
<P>A: &Eacute;. N&Atilde;O SABE.</P>
<P>B: POIS.</P>
<P>A: &Eacute; UMA COISA QUE SEMPRE ME ESPANTOU PRECISAMENTE NOS ANTIQU&Aacute;RIOS &Eacute; ELES SABEREM PERFEITAMENTE </P>
<P>B: SABEREM</P>
<P>A: DISTINGUIR UMA PE&Ccedil;A RARA, DUMA PE[&Ccedil;A]...</P>
<P>B: POIS.</P>
<P>A: E DIZEREM IMEDIATAMENTE: «N&Atilde;O, ISSO N&Atilde;O &Eacute; AUT&Ecirc;NTICO.»</P>
<P>X: BEM, &Eacute; A CONTINUIDADE DE, DE, DE CONTACTO COM AS COISAS. PORTANTO, CLARO, COMO ISTO &Eacute; UM CAMPO MUITO VASTO, H&Aacute; MUITAS COISAS QUE A GENTE </P>
<P>B: SIM. POIS ERA ISSO QUE EU TAMB&Eacute;M (...)</P>
<P>A: (...)</P>
<P>X: POIS, &Eacute; CLARO, &Eacute; IMPOSS&Iacute;VEL, POIS, QUASE (...) QUASE TODOS SE ESPECIALIZAM MAIS NUM, NUMA COISA, NUM, NUM RAMO,</P>
<P>B: SIM.</P>
<P>X: &Eacute; CLARO, ESPECIALIZA&Ccedil;&Otilde;ES GRANDES AQUI &Eacute; DIF&Iacute;CIL PORQUE O MERCADO &Eacute; RELATIVAMENTE PEQUENO PARA SE TER S&Oacute; UM DETERMINADO N&Uacute;MERO DE COISAS, N&Atilde;O &Eacute;; COMO H&Aacute; NO ESTRANGEIRO CASAS ESPECIALIZADAS S&Oacute; EM MOLDURAS, S&Oacute;... EM QUADROS DE UMA &Eacute;POCA E DE DETERMINADOS AUTORES; &Eacute; CLARO, &Eacute; IMPOSS&Iacute;VEL MANTER AQUI ASSIM ESSAS, ESSE APURO DE, </P>
<P>B: SIM, SIM, SIM, SIM.</P>
<P>X: CLARO, H&Aacute; UMAS PESSOAS QUE SE DEDICAM MAIS A REL&Oacute;GIOS DE BOLSO; EU, POR EXEMPLO N&Atilde;O PERCEBO, N&Atilde;O SEI... DISTINGUIR EXACTAMENTE, N&Atilde;O &Eacute;, QUAIS S&Atilde;O AS MELHORES... FABRICANTE, &Eacute; PRECISO ES(...), ERA PRECISO DEBRU&Ccedil;AR-ME SOBRE ESSE ASSUNTO, H&Aacute; OUTROS... </P>
<P>B: E O SENHOR, O QUE &Eacute; QUE LHE TEM PRENDIDO MAIS A ATEN&Ccedil;&Atilde;O DENTRO DESTES, DESTE (...) </P>
<P>X: BEM, EU SEMPRE TENHO, GOSTO MUITO DE ESCULTURA, DE M&Oacute;VEIS, DE M&Oacute;VEIS ANTIGOS, DE... PORCELANAS, E, E GOSTO MUITO DE FAIAN&Ccedil;A O QUE NESTE MOMENTO RARAMENTE SE ENCONTRA, N&Atilde;O &Eacute;, </P>
<P>A: E AS PESSOAS...</P>
<P>X: A FAIAN&Ccedil;A ANTIGA</P>
<P>A: SIM.</P>
<P>X: &Eacute; RARO APARECER.</P>
<P>A: (...) &Eacute; RARO. PORQU&Ecirc;?</P>
<P>B: A QUE SE... A QUE &Eacute; QUE SE DEVE ESSA...?</P>
<P>X: PORQUE... DEVE-SE A QUE HOUVE UM GRANDE INTERESSE PELA FAIAN&Ccedil;A, N&Atilde;O &Eacute;, E, E H&Aacute; UM DETERMINADO N&Uacute;MERO GRANDE DE COLECCIONADORES QUE SE INTERESSAM E QUE FORAM COMPRANDO E A DADO MOMENTO COMO O MER(...), QUER DIZER, N&Atilde;O H&Aacute; TANTA FAIAN&Ccedil;A QUE DESSE PARA... ESGOTOU, N&Atilde;O &Eacute;,</P>
<P>A: SIM, SIM ( - -)</P>
<P>X: QUEM TEM, TEM, N&Atilde;O &Eacute;, QUEM AS TEM,</P>
<P>A: N&Atilde;O EST&Aacute; DISPOSTO A VENDER.</P>
<P>X: E N&Atilde;O EST&Aacute; DISPOSTO A VENDER, OU SE, SE VENDE &Eacute; UMA PE&Ccedil;A DE VEZ EM QUANDO, (...) OU APARECE NUM LEIL&Atilde;O MAS HOJE J&Aacute;... BASTANTE CARO PARA SE PODER TER UM GRUPO, N&Atilde;O &Eacute;, </P>
<P>B: POIS.</P>
<P>X: PORTANTO...</P>
<P>A: E AS PESSOAS O QUE &Eacute; QUE PROCURAM MAIS? AS PESSOAS QUE AQUI V&Ecirc;M QUE TIPO DE COISAS &Eacute; QUE PROCURAM MAIS? H&Aacute; ASSIM UMA PROCURA ESPECIAL TAMB&Eacute;M NESTE MOMENTO? &Agrave;S VEZES H&Aacute; MODAS, N&Atilde;O &Eacute;. </P>
<P>X: H&Aacute; MODAS, POIS, POIS; MAS, QUER DIZER, NESTE MOMENTO... TALVEZ UMA DAS COISAS QUE PROCUREM MAIS... SEJA M&Oacute;VEIS PEQUENOS, COI(...), </P>
<P>B: AH...</P>
<P>X: M&Oacute;VEIS PARA CASA,</P>
<P>A: AH SIM?</P>
<P>X: N&Atilde;O &Eacute; MODA; O QUE TAMB&Eacute;M N&Atilde;O &Eacute; MUITO F&Aacute;CIL PORQUE A MAIORIA DOS M&Oacute;VEIS ANTIGOS S&Atilde;O GRANDES, N&Atilde;O &Eacute;, </P>
<P>B: POIS, POIS &Eacute;.</P>
<P>X: E... MAS &Eacute; UMA DAS COISAS TALVEZ QUE HOJE, TALVEZ PORQUE OS MODERNOS TAMB&Eacute;M EST&Atilde;O MUITO CAROS, M&Oacute;VEIS NOVOS BONS, S&Atilde;O MUITO CAROS, N&Atilde;O &Eacute;, PORTANTO AS PESSOAS TALVEZ PENSEM QUE... TENDO ANTIGO QUE... SEJA... MAIS VALORIZ&Aacute;VEL,</P>
<P>A: ISSO, ISSO,</P>
<P>X: TALVEZ... ESSA...</P>
<P>B: E NORMALMENTE MADEIRAS BOAS, N&Atilde;O &Eacute;, NORMALMENTE,</P>
<P>A: (...)</P>
<P>X: POIS, E HOJE, POR EXEMPLO, P(...), PAU-SANTO... H&Aacute; POUCO, MADEIRAS BOAS H&Aacute; POUCO, PORQUE SE FAZ TUDO EM TOLA E EM SCUPIRA, GERALMENTE, </P>
<P>B: POIS.</P>
<P>X: N&Atilde;O &Eacute;, E MESMO M&Oacute;VEIS EM PAU-SANTO MACI&Ccedil;O, JULGO QUE N&Atilde;O &Eacute; MUITO VULGAR FAZEREM, N&Atilde;O &Eacute;, SE FAZEM EM PAU-SANTO &Eacute; COM FOLHA DE PAU-SANTO, JULGO EU, N&Atilde;O &Eacute;, </P>
<P>B: SIM.</P>
<P>X: QUER DIZER, EU N&Atilde;O ESTOU BEM DENTRO DO...</P>
<P>B: SIM.</P>
<P>X: DESSE ASSUNTO DE M&Oacute;VEIS... MODERNOS.</P>
<P>[A &Eacute; O INQUIRIDOR 01; B &Eacute; O INQUIRIDOR 11]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
