<HTML>

<HEAD>
<TITLE>Entrevista nº 0964</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>964</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Bragan&ccedil;a</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>11</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>26</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>2</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: LEMBRA-SE A PRIMEIRA VEZ QUE DEU UMA INJEC&Ccedil;&Atilde;O? </P>
<P>X: SIM, RECORDA-ME! POR ACASO FOI ENGRA&Ccedil;ADO, FOI EM LISBOA, NO HOSPITAL DO NH, FOI UM FURRIEL, TINHA VINDO DO ULTRAMAR FERIDO, TAVA DE SERVI&Ccedil;O NUNCA TINHA DADO NENHUMA INJEC&Ccedil;&Atilde;O, VIA E ETC, N&Atilde;O &Eacute;, MAS TINHA AQUELE MEDO, ESTAVA T&Iacute;MIDO, ENFIM, ELE &Eacute; QUE ME ANIMAVA: «VAMOS! ANDA NP, TENS QUE A DAR, OH P&Aacute;, TENS QUE APRENDER!» E L&Aacute; CONSEGUI; MAS VOU ESPETAR A AGULHA, N&Atilde;O FUI CAPAZ! PRONTO FUI BUSCAR OUTRA. DIZ ELE ASSIM: «N&Atilde;O TENHAS MEDO, N&Atilde;O ESTEJAS COM O NERVOSO!» E L&Aacute; CONSEGUI. A PARTIR DAQUELA ALTURA NUNCA MAIS PROBLEMAS. </P>
<P>B: A PRIMEIRA &Eacute; QUE...</P>
<P>X: FOI A PRIMEIRA.</P>
<P>A: A MIM FAZ-ME IMPRESS&Atilde;O.</P>
<P>B: AI, A MIM TAMB&Eacute;M...</P>
<P>A: ISSO DE DAR UMA INJEC&Ccedil;&Atilde;O... EU GOSTAVA DA SABER DAR... MAS... </P>
<P>X: FAZ PORQUE PRATICAMENTE UMA PESSOA, UMAS VEZES H&Aacute; PESSOAS QUE, HOJE J&Aacute; COMPREENDO, TRABALHEI AQUI J&Aacute; H&Aacute; DOIS ANOS NO SERVI&Ccedil;O DE URG&Ecirc;NCIA, QUE ANTIGAMENTE N&Atilde;O T&Iacute;NHAMOS O SER[VI&Ccedil;O], O HOSPITAL NOVO, S(...) AINDA H&Aacute; POUCO TEMPO QUE A GENTE O TEM, N&Atilde;O &Eacute;? E O SERVI&Ccedil;OS ERA AQUI, ESTE SERVI&Ccedil;O ERA, SERVI&Ccedil;O DE URG&Ecirc;NCIAS. E TRABALHAVA AQUI, TRABALHAVA S&Oacute; EU E O M&Eacute;DICO PRATICAMENTE. HAVIA MUITOS DESASTRES MAS MUITOS, VINHAM DE MIRANDA, VIMIOSO, DE VINHAIS, E, OU(...), AQUI A CIDADE, N&Atilde;O &Eacute;. UMA PESSOA TRABALHAVA AQUI MUITO, NO ENTANTO, QUER, POUCO A POUCO A GENTE VIA CERTOS SINTOMAS QUE O M&Eacute;DICO DIZIA, HAVIA SUTURAS, HAVIA ENFIM, A GENTE FAZ&Iacute;AMOS ISSO TUDO, N&Atilde;O &Eacute;, </P>
<P>A: AH, ISSO (...), ISSO AINDA &Eacute; PIOR QUE DAR INJEC&Ccedil;&Otilde;ES...</P>
<P>X: S&Oacute; EU E O M&Eacute;DICO. S&Oacute; T&Iacute;NHAMOS UM, UM CIRURGI&Atilde;O. ELE PASSAVA A VIDA, ENFIM NA SUA VIDA, IA PARA O PORTO, PARA LISBOA, E A, MUITAS VEZES N&Atilde;O T&Iacute;NHAMOS, N&Atilde;O ESTAVA C&Aacute;, UMA PESSOA TINHA QUE RESOLVER CASOS, QUE PRATICAMENTE N&Atilde;O ERA DA NOSSA COMPET&Ecirc;NCIA. </P>
<P>B: POIS...</P>
<P>X: MAS ENFIM T&Iacute;NHAMOS QUE OS RESOLVER. E O M&Eacute;DICO POR VEZES DIZIA-NOS A N&Oacute;S, TINHA QUE SE SUTURAR: «VOC&Ecirc;S T&Ecirc;M QUE APRENDER, T&Ecirc;M QUE FAZER ISSO.» </P>
<P>B: EU N&Atilde;O SEI O QUE &Eacute; SUTURAR?</P>
<P>X: DAR PONTOS.</P>
<P>B: AH!</P>
<P>X: SEJAM ELES, AQUELES PONTOS MET&Aacute;LICOS OU [A]QUELES DE LINHA, N&Atilde;O &Eacute;, LINHA TRAUM&Aacute;TICA. </P>
<P>A: N&Atilde;O SEI, ESSES ENT&Atilde;O DE LINHA QUE ME FAZ C&Aacute; UMA...</P>
<P>B: &Eacute; MESMO COMO SE FOSSE... COM UMA AGULHA E TUDO N&Atilde;O &Eacute;?</P>
<P>X: &Eacute;, TEM A AGULHA MESMO. TEM SEMPRE, TEM ALI AQUELAS...</P>
<P>A: AQUELAS QUE EST&Atilde;O...</P>
<P>X: TEM ESTAS AQUI ASSIM. ISTO, SALVO ERRO, DIZEM QUE &Eacute; UM FABRICO...</P>
<P>A: &Eacute; UM QU&Ecirc; ?</P>
<P>X: FABRICO, SUECO OU COISA ASSIM.</P>
<P>A: AH...!</P>
<P>B: AI, &Eacute; MESMO COMO SE FOSSEM LINHAS DE COSER.</P>
<P>X: ESTA &Eacute; A AGULHA, N&Atilde;O &Eacute;, ISTO PRATICAMENTE, EST&Aacute; PRONTO.</P>
<P>A: AH, &Eacute; ASSIM!</P>
<P>X: ESTA &Eacute; A AGULHA, J&Aacute; VEM PRESA A ESTA LINHA, ELA PR&Oacute;PRIA.</P>
<P>A: CURVA!?</P>
<P>X: CURVA, SIM. DEPOIS H&Aacute; UM PORTA AGULHAS, H&Aacute; UMAS PIN&Ccedil;AS, E ETC, E UMA PESSOA COM ISTO, &Eacute; QUE TRABALHA. </P>
<P>A: QUE HORROR!</P>
<P>X: (...) GRANDES CIRURGI&Otilde;ES &Eacute; QUE FAZEM, N&Atilde;O &Eacute;, COM ISTO.</P>
<P>B: POIS.</P>
<P>X: (...) OPERA&Ccedil;&Otilde;ES AINDA UTILIZAM O MESMO (...)</P>
<P>A: ERA ISSO QUE EU IA PERGUNTAR: PORQUE &Eacute; QUE UMAS VEZES SE FAZ ESTA AGULHA E PORQUE &Eacute; QUE OUTRAS VEZES SE FAZ COM AQUELAS, COMO&Eacute; QUE AQUILO SE CHAMA? B: PARECEM AGRAFES. </P>
<P>A: SIM, ESSAS EM METAL?</P>
<P>X: POIS, EXACTAMENTE. &Eacute; QUE PRATICAMENTE, QUER DIZER, COM E(...) &Eacute;, COM ESTA, ESTES PONTOS, S&Atilde;O MAIS F&Aacute;CEIS MESMO DE TIRAR, COMPREENDO, PARA MIM, N&Atilde;O &Eacute;, QUE S&Atilde;O MAIS F&Aacute;CEIS, DE A GENTE QUANDO D&Aacute; OS PONTOS, DEPOIS DE TIRAR, CORTA-LHE UMA PARTE E S&Oacute; PUXA PELA OUTRA. E AS OUTRAS &Eacute; AO CONTR&Aacute;RIO, TEM QUE SER AQUI NO MEIO, COM JEITO E COM... PORQUE EST&Atilde;O CRAVADOS NA CARNE E UMA PESSOA DOENTE, SABE DEUS, N&Atilde;O &Eacute;. </P>
<P>B: POIS.</P>
<P>A: POIS.</P>
<P>X: E EU NOTO QUE ESTES PONTOS S&Atilde;O MELHORES.</P>
<P>B: POIS.</P>
<P>A: AI, SIM.</P>
<P>X: E MESMO PARA DAR E TUDO, PORQUE ENQUANTO OS OUTROS TEM QUE UNIR OS BORDOS, SEJA QUAL ELA A ESP&Eacute;CIE DE SUTURA, COM ESTA LINHA &Eacute; AO CONTR&Aacute;RIO, ESPETA-SE DUM LADO, (...) A ANESTESIA, ESPETA-SE DUM LADO, TIRA-SE DOUTRO, E PRONTO. D&Atilde;O-SE ALI DOIS N&Oacute;S, MAIS OU MENOS.</P>
<P>B: J&Aacute; LEVEI PONTOS NA GENGIVA, V&Ecirc; L&Aacute;!</P>
<P>A: TU?</P>
<P>B: SIM SENHOR. NA GENGIVAL</P>
<P>A: TAMB&Eacute;M ASSIM COM UMA LINHAZINHA E TUDO?</P>
<P>B: SIM.</P>
<P>A: AI JESUS...!</P>
<P>X: N&Atilde;O &Eacute; MUITO DIF&Iacute;CIL...</P>
<P>13: N&Atilde;O LHE FEZ IMPRESS&Atilde;O QUANDO COME&Ccedil;OU A...</P>
<P>X: QUER DIZER, METIA-ME IMPRESS&Atilde;O PORQUE H&Aacute; PESSOAS QUE S&Atilde;O MAIS SENS&Iacute;VEIS DO QUE OUTRAS, MESMO COM ANESTESIA, N&Atilde;O SE SABEM DOMINAR, ORA, SEI L&Aacute; COMO &Eacute; QUE ELAS FICAM. E H&Aacute; OUTROS QUE TANTO LHE INTERESSAVA ELAS QUE DESSEM, UMA PESSOA QUE ESTIVESSE A ESPETAR QUE N&Atilde;O ESTIVESSE... PARA ELAS N&Atilde;O, N&Atilde;O SE IMPORTAVAM. PRONTOS! EST&Aacute; BEM, T&Aacute; CERTO, TEMOS _QUE AGUENTAR...</P>
<P>A: POIS!</P>
<P>X: &Eacute; O QUE ELES DIZIAM! E UMA PESSOA QUANDO ERA ASSIM EM PRINC&Iacute;PIO, EM CRIAN&Ccedil;AS, ENFIM, UMA PESSOA ESTAVA SEMPRE COM MEDO DE... </P>
<P>B: POIS.</P>
<P>X: DE ESTAR A APANHAR A CARNE, PARA ESPETAR, E DEPOIS OUTRA VEZ, E APERTAR E TAL, ENFIM, N&Atilde;O &Eacute;... MAS S&Atilde;O COISAS QUE TEM QUE SER... </P>
<P>B: POIS.</P>
<P>X: AT&Eacute; AGORA, EST&Aacute; BEM QUE, A GENTE AGORA AQUI J&Aacute; TEMOS UNS, UNS OPERADORES... J&Aacute; ESTAMOS UM POUCO MELHOR.</P>
<P>A: O SERVI&Ccedil;O DE URG&Ecirc;NCIA ACHO QUE &Eacute; UMA COISA QUE &Eacute; BASTANTE M&Aacute;, N&Atilde;O &Eacute;? PORQUE ACONTECEM ASSIM... </P>
<P>X: SIM, &Eacute; UM SERVI&Ccedil;O DE MUITA RESPONSABILIDADE, PARA MIM UM SERVI&Ccedil;O DE MUITA RESPONSABILIDADE, PRATICAMENTE COM MUITO TRABALHO. UMA PESSOA ALI EST&Aacute; &Agrave;, &Agrave; ESPERA DE TANTAS PESSOAS E TEM MUITAS VIDAS NA M&Atilde;O QUANDO CHEGAM CERTOS ACIDENTES... POR MINUTOS UMA PESSOA PODE PERDER ALI UMA VIDA E UMA PESSOA SE PERDE UMA VIDA QUE COMPREENDA QUE &Eacute; CULPA DELE PR&Oacute;PRIO, DO ENFERMEIRO, FICAM SEMPRE AQUELES REMORSOS... </P>
<P>[A &Eacute; O INQUIRIDOR 11; B &Eacute; O INQUIRIDOR 04]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
