<HTML>

<HEAD>
<TITLE>Entrevista nº 0994</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>994</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Coimbra (Figueira da Foz)</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>43</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Norte/Padr&atilde;o</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: ESTA F&Aacute;BRICA FAZ PASTA PARA PAPEL, PORTANTO UMA MAT&Eacute;RIA-PRIMA PARA FABRICAR PAPEL; PARTE-SE PARA FAZER ESSA PASTA DA MADEIRA; MADEIRA, N&Oacute;S SOMOS UM PA&Iacute;S, COMO SABE, EM QUE EXISTEM ALGUMAS, PELO MENOS DUAS ESP&Eacute;CIES DE MADEIRA FUNDAMENTAIS: O PINHO - O PINHEIRO - E O EUCALIPTO. </P>
<P>A: SIM.</P>
<P>X: POIS S&Atilde;O ESSAS MADEIRAS QUE N&Oacute;S UTILIZAMOS AQUI, MAS UTILIZAMOS PRINCIPALMENTE O EUCALIPTO. O EUCALIPTO SOFRE V&Aacute;RIAS TRANSFORMA&Ccedil;&Otilde;ES, ALGUMAS COMPLICADAS, ESSAS TRANSFORMA&Ccedil;&Otilde;ES S&Atilde;O DE NATUREZA QU&Iacute;MICA E ACABA POR A MADEIRA SE TRANSFORMAR NAQUILO A QUE SE CHAMA A PASTA, PASTA CELUL&Oacute;SICA QUE &Eacute; CONSTITU&Iacute;DA POR UMAS FIBRAS E S&Atilde;O ESSAS FIBRAS QUE DEPOIS V&Atilde;O, SOB A FORMA DE FOLHAS, FOLHAS COM UM PESO DE CERCA DE NOVECENTOS GRAMAS POR METRO QUADRADO QUE SE... V&Atilde;O PARA AS F&Aacute;BRICAS DE PAPEL E ESSAS F&Aacute;BRICAS MEDIANTE UMA S&Eacute;RIE DE PROCESSOS, TAMB&Eacute;M COMPLICADOS, FABRICAM O PAPEL. </P>
<P>A: O PAPEL, POIS. </P>
<P>[...]</P>
<P>A: E FAZEM TODO O TIPO DE PAPEL OU &Eacute; MAIS PARA ESSES PAP&Eacute;IS MAIS FINOS?</P>
<P>X: &Eacute;, ESTA PASTA QUE N&Oacute;S FAZEMOS, A DE EUCALIPTO, QUE &Eacute; A QUE N&Oacute;S PRODUZIMOS EM MAIOR QUANTIDADE, POIS N&Oacute;S PRODUZIMOS DE EUCALIPTO DA ORDEM DE CENTO E QUARENTA MIL TONELADAS E DE PINHO &Agrave; VOLTA DE DEZ MIL S&Oacute;, POR ANO, PORTANTO COMO V&Ecirc; &Eacute; MUITO POUCO EUCALI[PTO], PINHO, COMPARADO COM A QUANTIDADE DE EUCALIPTO, ESTA PASTA DE EUCALIPTO, DIZIA EU, &Eacute; ESSENCIALMENTE DESTINADA A FABRICOS DE PAP&Eacute;IS FINOS, PORQUE H&Aacute; DOIS TIPOS DE FIBRAS ENTRE, DENTRO DESTAS MAT&Eacute;RIAS-PRIMAS DE QUE N&Oacute;S FAL&Aacute;MOS H&Aacute; BOCADO, OS PINHEIROS, E DOS EUCALIPTOS E DOUTRAS ESP&Eacute;CIES QUE EXISTEM NOUTROS PA&Iacute;SES, S&Atilde;O AS CHAMADAS FIBRAS CURTAS E AS FIBRAS COMPRIDAS E AS FIBRAS DE EUCALIPTO S&Atilde;O CURTAS, S&Atilde;O FIBRAS QUE T&Ecirc;M CERCA DE UM MIL&Iacute;METRO DE COMPRIMENTO APENAS, ENQUANTO QUE AS DE PINHO T&Ecirc;M &Agrave; VOLTA DE TR&Ecirc;S MIL&Iacute;METROS DE COMPRIMENTO. ORA ACONTECE QUE AS F&Aacute;BRICAS, AS FIBRAS CURTAS S&Atilde;O PARTICULARMENTE RECOMEND&Aacute;VEIS PARA O FABRICO DE PAP&Eacute;IS FINOS, QUER DIZER, ESTE PAPEL DE ESCREVER</P>
<P>A: POIS.</P>
<P>X: PAPEL PARA CARTA, O PAPEL PARA LIVRO S&Atilde;O...</P>
<P>A: E AQUELES...</P>
<P>X: CONT&Ecirc;M UMA BOA PARTE DE FIBRAS CURTAS.</P>
<P>A: E AQUELES PAP&Eacute;IS DE EMBRULHO MUITO BONITOS QUE SERVEM PARA, PARA AS, PARA OS PRESENTES, E ISSO TUDO? </P>
<P>X: SIM, ESSES PAP&Eacute;IS...</P>
<P>A: ISSO DEPOIS J&Aacute; T&Ecirc;M OUTROS TRATAMENTOS OU COMO &Eacute;?</P>
<P>X: N&Atilde;O, ESSES PAP&Eacute;IS TAMB&Eacute;M PODEM CONTER E CONTER&Atilde;O EM MUITOS CASOS ALGUMAS FIBRAS CURTAS,</P>
<P>A: SIM.</P>
<P>X: MAS ESSES PAP&Eacute;IS N&Atilde;O T&Ecirc;M NENHUMA, NENHUM REFINAMENTO ESPECIAL</P>
<P>A: QUER DIZER O TRATAMENTO (...) D&Atilde;O DEPOIS...</P>
<P>X: NO SEU FABRICO, N&Atilde;O, N&Atilde;O, N&Atilde;O T&Ecirc;M, PODEM PARECER QUE T&Ecirc;M, MAS</P>
<P>A: POIS.</P>
<P>X: N&Atilde;O, N&Atilde;O... PODEM FAZER-SE DE FIBRAS CURTAS, DE FIBRAS COMPRIDAS, ALI&Aacute;S N&Atilde;O H&Aacute; PAPEL NENHUM QUE SEJA APENAS DUM TIPO DE FIBRA,</P>
<P>A: SIM.</P>
<P>X: &Eacute; SEMPRE UMA MISTURA; ESSA, ESSA FABRICA&Ccedil;&Atilde;O DE PAPEL &Eacute; DE CERTO MODO UMA ARTE,</P>
<P>A: SIM (...)</P>
<P>X: N&Atilde;O &Eacute;... &Eacute; UMA COISA QUE N&Atilde;O (...), &Eacute; UMA ACTIVIDADE QUE N&Atilde;O EST&Aacute;... MUITO RACIONALIZADA, SE ASSIM SE PODE DIZER OU N&Atilde;O EST&Aacute; NUM, NUM, NUM... A CI&Ecirc;NCIA AINDA N&Atilde;O PENETROU MUITO PROFUNDAMENTE ESSES DOM&Iacute;NIOS. A TECNOLOGIA DO PAPEL VIVE UM BOCADO NA BASE DO EMPIRISMO, </P>
<P>A: SIM, SIM.</P>
<P>X: UM GRANDE EMPIRISMO. DE RESTO ESTA PR&Oacute;PRIA IND&Uacute;STRIA DE PRODU&Ccedil;&Atilde;O DE PASTAS TAMB&Eacute;M &Eacute; BASTANTE EMP&Iacute;RICA, EMBORA J&Aacute; TENHA, J&Aacute; ESTEJA UM BOCADO MAIS CIENTIFICADA, DIGAMOS ASSIM, J&Aacute; TEM UMA BASE CIENT&Iacute;FICA MELHOR DO QUE A IND&Uacute;STRIA DO PAPEL. PARA FAZER UM PAPEL, AL&Eacute;M DAS FIBRAS UTILIZAM-SE OUTROS PRODUTOS, UTILIZA-SE... UTILIZAM-SE CERTAS GOMAS, CERTOS... AMIDO, UTILIZA-SE V&Aacute;RIOS PRODUTOS, N&Atilde;O &Eacute;? </P>
<P>A: E AQUELES PAP&Eacute;IS... O, PORTANTO A, O PINHO SERVE PARA MAIS, PARA, PARA QUE TIPO DE PAPEL? </P>
<P>X: O (...) O, SERVE PARA PAPEL...</P>
<P>A: PARA PAPEL MAIS DE EMBRULHO? OU ISSO?</P>
<P>X: EXACTAMENTE. ESSES PAP&Eacute;IS DE EMBALAGEM FORTES, RESISTENTES</P>
<P>A: S&Atilde;O (...)</P>
<P>X: S&Atilde;O FEITOS MAIS NA BASE DE FIBRAS COMPRIDAS.</P>
<P>[A &Eacute; O INQUIRIDOR 04]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
