<HTML>

<HEAD>
<TITLE>Entrevista nº 0965</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>965</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa (Carcavelos)</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>03</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>53</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>I</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>2</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: OS SENHORES POR AQUI TIVERAM REALMENTE UM... FOI MAU, N&Atilde;O FOI?</P>
<P>X: (...) EU NESSA ALTURA AT&Eacute; NEM TAVA A CHEFIAR O POSTO E DE MANEIRA QUE, T&Aacute;VAMOS NO CINEMA, ISTO COME&Ccedil;OU A POUCO E POUCO A, A &Aacute;GUA AQUI A APARECER E, E, DIRIGI-ME ALI AO CINEMA E FUI E DISSE &Agrave; MALTA: «VOC&Ecirc;S T&Ecirc;M QUE SAIR QUE ISTO T&Aacute; AQUI A ENTRAR &Aacute;GUA», «AH, N&Atilde;O SA&Iacute;MOS, VOC&Ecirc; QUER &Eacute;, &Eacute; QUE A GENTE N&Atilde;O VEJA O CINEMA», «MAS... N&Atilde;O &Eacute; NADA, &Eacute; QUE... ISTO T&Aacute; A ENCHER-SE, EU TOU A VER O RIO A ENCHER-SE, A... T&Aacute; AQUI J&Aacute; &Aacute;GUA A CORRER NA RUA...» E DEPOIS CHEGUEI L&Aacute; AO CINEMA E OBRIGUEI AQUELA GENTE TODA A SAIR. SE EU N&Atilde;O OS OBRIGO A SAIR CERTAMENTE MORRIAM L&Aacute;. PORQUE &Eacute;, COM A &Aacute;GUA, A &Aacute;GUA ENTRAVA PARA O CINEMA, N&Atilde;O &Eacute;, AQUILO &Eacute;, N&Atilde;O ESCOAVA, AQUILO ENCHIA - COMO SE ENCHEU E A MALTA, MUITOS TALVEZ COM A AFLI&Ccedil;&Atilde;O MESMO DE SAIR, EMPURRAVAM UNS AOS OUTROS, N&Atilde;O &Eacute;, E OUTROS FICAVAM L&Aacute; DENTRO (...) MORRIA L&Aacute; ALGU&Eacute;M, N&Atilde;O &Eacute;? UM CASO CURIOSO QUE EU TAMB&Eacute;M, QUERO ME REFERIR, EU AT&Eacute; TAVA AQUI, E PARECE QUE TENHO A IMPRESS&Atilde;O QUE UMA CRIAN&Ccedil;A GRITAVA, QUE A &Aacute;GUA ARRASTAVA UMA CRIAN&Ccedil;A, N&Atilde;O &Eacute;? E DEPOIS PENSEI QUE ESSA CRIAN&Ccedil;A TIVESSE FICADO AQUI AO P&Eacute; DESTA &Aacute;RVORE. ISTO FICOU COM OS CO(...), COBERTO DE LODO E DEPOIS, QUANDO ACABOU AS INUNDA&Ccedil;&Otilde;ES, O PRESIDENTE DA C&Acirc;MARA MANDOU LIMPAR ISTO TUDO E QUANDO ANDOU AQUI PESSOAL A LIMPAR ISTO AQUI, TIVE O CUIDADO DE VER SE TAVA AQUI AL(...), A CRIAN&Ccedil;A QUE, QUE EU JULGAVA QUE TIVESSE AQUI FICADO ALI DEBAIXO DAQUE(...), DO LODO. N&Atilde;O SE ENCONTROU NADA. TALVEZ FOSSE J&Aacute; EU COM O MEDO, </P>
<P>B: IMPRESS&Atilde;O,</P>
<P>X: DAQUELA IMPRESS&Atilde;O, N&Atilde;O &Eacute;?</P>
<P>A: POIS.</P>
<P>X: E VI TAMB&Eacute;M UMA SENHORA A GRITAR, ESSA REALMENTE, FOI, MORREU APARECEU EM VILA NOVA DA RAINHA, FOI AQUI PELO RIO ABAIXO, N&Atilde;O &Eacute;? </P>
<P>A: POIS.</P>
<P>X: E OUTRA COISA QUE TAMB&Eacute;M ME CAUSAVA IMPRESS&Atilde;O &Eacute; OS CARROS COM, COM A &Aacute;GUA, A &Aacute;GUA ARRASTAVA OS CARROS, QUANDO PASSAVAM UNS PELOS, OUTROS, TOCAVAM, FAZIAM AQUELE BARULHO, </P>
<P>A: POIS.</P>
<P>X: N&Atilde;O &Eacute;...</P>
<P>A: QUASE PARECIA UMA COISA DE BRINCADEIRA, N&Atilde;O &Eacute; ? AS PESSOAS...</P>
<P>X: POIS PARECIA, &Eacute; QUASE UMA COISA DE BRINCADEIRA. DE MANEIRA QUE AT&Eacute; FUI EU QUE TOMEI DEPOIS CONTA DA, DA LISTA DAS PESSOAS QUE FORAM MORTAS PELA (...). </P>
<P>A: E AINDA HOUVE MUITA GENTE AQUI?</P>
<P>X: SALVO ERRO TRINTA E TAL PESSOAS QUE MORRERAM, C&Aacute; N&Atilde;O PASSOU.</P>
<P>A: AH, AINDA FOI MUITO; SABE, &Eacute; QUE FORAM APANHADAS DESPREVENIDAS, N&Atilde;O FOI?</P>
<P>X: SIM, SIM, SIM. MAS AS (...), AS PESSOAS AQUI DA PARTE DE BAIXO, CLA[RO], DA PARTE DE L&Aacute; E DA PARTE DAQUI DESTE LADO QUE &Eacute; A VILA MAIS ALTA, ESSAS PESSOAS, ESSAS PESSOAS T(...), SE, &Eacute; CLARO QUE TIVERAM A SORTE DE N&Atilde;O SEREM APANHADAS, A: POIS, </P>
<P>X: TAVAM NA PARTE MAIS ALTA, N&Atilde;O &Eacute;, E AT&Eacute; DIGO MAIS, SE AS INUNDA&Ccedil;&Otilde;ES FOSSE, FOSSE DURANTE O DIA, TERIA MORRIDO MAIS GENTE PORQUE A MALTA IA-SE METENDO NAS LOJAS, TAVA A CHOVER: </P>
<P>A: POIS.</P>
<P>X: «VAMOS PARA AS LOJAS», AQUILO FOI DE REPENTE, COME&Ccedil;OU A ENCHER UM BOCADINHO, MAS DEPOIS DE REPENTE, TALVEZ QUE FOSSE ORIGINADO PELO (...) DA COMPORTA QUE HAVIA AQUI EM CIMA, ESTAVA ALI A TRAVAR AS &Aacute;GUAS, N&Atilde;O &Eacute;?, MAS DEPOIS ESSA, ESSA COMPORTA REBENTOU E QUANDO REBENTOU A, DEPOIS FOI UM ENCHENTE MAIS R&Aacute;PIDO, N&Atilde;O &Eacute;? TANTO QUE EU CHEGUEI, TAVA AQUI, E A, AT&Eacute; &Agrave; PONTA DESTA CAL&Ccedil;ADA, VI VIR A &Aacute;GUA. MAS DEPOIS DE REPENTE EU TAVA AQUI MAIS UM COLEGA MEU - E DE REPENTE A &Aacute;GUA SUBIU. SUBIU, E EU PUS-ME EM CIMA DUMA, DESTA OU DAQUELA CADEIRA QUE TAVA ALI EM CIMA, E... A &Aacute;GUA FOI SUBINDO, ESTA SECRET&Aacute;RIA VOLTOU-SE LOGO, N&Atilde;O &Eacute;, QUE &Eacute; UMA COISA LEVE, </P>
<P>A: POIS.</P>
<P>X: DA &Aacute;GUA, VOLTOU-SE LOGO E O MEU COLEGA FUGIU.</P>
<P>A: POIS.</P>
<P>X: FUGIU, EU &Eacute; QUE LHE DISSE: «OLHA N&Atilde;O FUJAS, N&Atilde;O FUJAS.»</P>
<P>[A &Eacute; O INQUIRIDOR 03; B &Eacute; O INQUIRIDOR 01]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
