<HTML>

<HEAD>
<TITLE>Entrevista nº 1042</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1042</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Porto (Valongo)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>01</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>46</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: N&Oacute;S TEMOS AQUI, AQUI NO NORTE GRANDE EXTENS&Atilde;O DE, DE TERRIT&Oacute;RIO QUE EST&Aacute; COBERTA DE PINHEIRAIS. DURANTE O VER&Atilde;O, POR INC&Uacute;RIA DAS PESSOAS, POR, DIGAMOS, POR DESCUIDO DE PESSOAS QUE V&Atilde;O FAZER PIQUENIQUES, QUE DEIXAM FOGUEIRAS ACESAS, ENFIM, POR PESSOAS QUE FAZEM... POR LAVRADORES OU, OU PESSOAS QUE, QUE EST&Atilde;O AO AR LIVRE E QUE COZINHAM AS SUAS REFEI&Ccedil;&Otilde;ES E QUE DEIXAM FOGUEIRAS MAL APAGADAS, TEMOS FREQUENTEMENTE INC&Ecirc;NDIOS E INC&Ecirc;NDIOS QUE NOS &Uacute;LTIMOS ANOS T&Ecirc;M ATINGIDO PROPOR&Ccedil;&Otilde;ES MUITO GRANDES. VERIFICAMOS QUE UM INC&Ecirc;NDIO ATEIA-SE COM UMA FACILIDADE ENORME E TORNA-SE DIFIC&Iacute;LIMO DE EXTINGUIR, PRIMEIRO POR... POR V&Aacute;RIOS MOTIVOS, N&Atilde;O &Eacute;, UM DELES &Eacute; O SEGUINTE, &Eacute; QUE ALGUNS MINUTOS OU, DIGAMOS, ALGUMAS HORAS QUE SE PERCAM NO IN&Iacute;CIO, LOGO DESDE QUE O INC&Ecirc;NDIO &Eacute; DETECTADO, S&Atilde;O DECISIVOS PARA A POSSIBILIDADE DE O COMBATER. </P>
<P>A: SE N&Atilde;O FOR MUITO R&Aacute;PIDO, (...)</P>
<P>X: SE N&Atilde;O FOR MUITO R&Aacute;PIDA A INTERVEN&Ccedil;&Atilde;O. ACONTECE TAMB&Eacute;M QUE, QUE ANTIGAMENTE, COM A EXPLORA&Ccedil;&Atilde;O MAIS INTENSA DO SOLO, COM OS CAMPOS MAIS PROVIDOS DE GENTE QUE OS TRABALHAVA, HAVIA GRANDE NECESSIDADE DE PREPARAR VOLUMES GRANDES DE ADUBO, E ESSE ADUBO ERA PREPARADO, UTILIZANDO COMO MAT&Eacute;RIA B&Aacute;SICA O MATO QUE ERA CORTADO NOS MONTES; ACTUALMENTE, COM OS CAMPOS MAIS DESERTOS, N&Atilde;O TEM HAVIDO CORTES DE MATO INTENSIVOS. O MATO &Eacute; CONSTITU&Iacute;DO NORMALMENTE POR ESP&Eacute;CIES MUITO LENHOSAS, DE COMBUSTIBILIDADE MUITO GRANDE, DE MODO QUE D&Aacute;-SE COM MUITA FACILIDADE UMA, UMA PROPAGA&Ccedil;&Atilde;O DE QUALQUER PEQUENO FOCO DE INC&Ecirc;NDIO QUE SURJA, AT&Eacute; UMA FA&Uacute;LHA QUE CAIA DA CHAMIN&Eacute; ONDE SE ESTEJA A COZINHAR, OU UMA... EU N&Atilde;O ACREDITO MUITO NA PONTA DO CIGARRO MAS QUALQUER PEQUENA FOGUEIRA, N&Atilde;O &Eacute;, QUE SE INICIE, O MATO ALIMENTA-A IMEDIATAMENTE, SE HOUVER UM BOCADO DE VENTO, O INC&Ecirc;NDIO EM MEIA HORA ATINGE PROPOR&Ccedil;&Otilde;ES INCONTROL&Aacute;VEIS. DEPOIS, ENFIM, CHAMAM-SE OS BOMBEIROS, OS BOMBEIROS S&Atilde;O GERALMENTE POUCOS, OS MONTES, MUITOS DELES N&Atilde;O T&Ecirc;M ESTRADAS QUE ELES POSSAM, ONDE ELES POSSAM FACILMENTE ACERCAR-SE DO FOGO, ELES LIMITAM-SE A COMBATER OS INC&Ecirc;NDIOS NORMALMENTE COM, COM RAMOS QUE ELES ATAM EM FEIXES OU COM MATRACAS COM QUE BATEM REALMENTE O, O MATO, MAS ISSO &Eacute;, S&Atilde;O TUDO MEIOS POUCO EFICAZES.</P>
<P>A: MAS PORQUE N&Atilde;O, PORQUE ASSIM... ERA ISSO QUE EU IA A PERGUNTAR, SE S&Atilde;O MAIS EFICAZES OU PORQUE N&Atilde;O H&Aacute; OUTROS MEIOS.</P>
<P>X: &Eacute; PORQUE N&Atilde;O H&Aacute; OUTROS.</P>
<P>A: N&Atilde;O H&Aacute; OUTROS.</P>
<P>X: PORQUE O MEIO IDEAL SERIA ATACAR COM &Aacute;GUA, MAS QUEM &Eacute; QUE PODE LEVAR A &Aacute;GUA A TODOS OS S&Iacute;TIOS, A&Iacute; NESSES MONTES MAIS INACESS&Iacute;VEIS? COMPLETAMENTE IMPOSS&Iacute;VEL. POR OUTRO LADO ELES PR&Oacute;PRIOS N&Atilde;O T&Ecirc;M M&Eacute;TODOS SEGUROS NEM INSTRU&Ccedil;&Atilde;O SEGURA DE ATAQUE AO FOGO. EU PENSO QUE HAVERIA ALGUMAS MEDIDAS QUE SE PODERIAM TOMAR EM RELA&Ccedil;&Atilde;O A ISTO. UMA DELAS SERIA A CRIA&Ccedil;&Atilde;O DE POSTOS DE VIGIA; NAS &Aacute;REAS MAIS SUJEITAS, SERIA POSS&Iacute;VEL CRIAR POSTOS DE VIGIA, SUBSIDIADOS, POR EXEMPLO, PELOS SERVI&Ccedil;OS FLORESTAIS EMBORA FOSSEM QUOTIZADOS PELAS ADMINISTRA&Ccedil;&Otilde;ES LOCAIS; ESSES POSTOS DE VIGIA SERIAM GUARNECIDOS POR PESSOAL EVENTUAL, POR EXEMPLO, RAPAZES QUE EST&Atilde;O DE F&Eacute;RIAS, NORMALMENTE, NO VER&Atilde;O E &Eacute; A ALTURA EM QUE ESSES INC&Ecirc;NDIOS SE D&Atilde;O E QUE PODIAM FAZER DISSO UM LUCRATIVO PASSATEMPO, DIGAMOS ASSIM, QUE AQUILO AT&Eacute; &Eacute; ENGRA&Ccedil;ADO, ESTAR ALI A FAZER PIQUENIQUES NO MONTE. </P>
<P>A: E &Uacute;TIL.</P>
<P>X: S&Oacute; COM O CUIDADO DE TER QUE OLHAR &Agrave; VOLTA.</P>
<P>A: CLARO, CLARO.</P>
<P>X: &Eacute; DAR UM TELEFONEMA NO CASO DE HAVER UMA, QUALQUER COISA QUE NOTEM, N&Atilde;O &Eacute;. POR OUTRO LADO TAMB&Eacute;M DEVERIA HAVER EM GRANDE N&Uacute;MERO NAS ZONAS SOBRETUDO MAIS SUJEITAS A INC&Ecirc;NDIOS, CISTERNAS, CISTERNAS DE BORRACHA COMO AQUELAS QUE TEM, POR EXEMPLO, OS SERVI&Ccedil;OS FLORESTAIS, QUE SE INSTALAM EM QUALQUER CAMIONETE, N&Atilde;O &Eacute; PRECISO UMA CAMIONETE ESPECIAL PARA ISSO, MONTAM-SE ESSAS CISTERNAS, ESSAS CISTERNAS PODEM EXISTIR EM DETERMINADOS LOCAIS, NO MOMENTO EM QUE H&Aacute; UM INC&Ecirc;NDIO ELAS COLOCAM-SE EM CIMA DE QUALQUER CAMIONETE, ENCHEM-SE COM &Aacute;GUA E V&Atilde;O IMEDIATAMENTE AOS LOCAIS DE INC&Ecirc;NDIOS. OS SERVI&Ccedil;OS FLORESTAIS USAM ISSO E COM &Ecirc;XITO. </P>
<P>A: E T&Ecirc;M GRANDE CAPACIDADE...</P>
<P>X: TEM GRANDE CAPACIDADE. PODEM LEVAR QUATRO MIL LITROS DE &Aacute;GUA.</P>
<P>[A &Eacute; O INQUIRIDOR 01]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
