<HTML>

<HEAD>
<TITLE>Entrevista nº 1055</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1055</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Beja (Serpa)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>09</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>44</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>E</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>0</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: HAVIA OI[TO], OITO ANOS QUE C&Aacute; TAVA, FOI A &Uacute;LTIMA FESTA QUE C&Aacute; DERAM NO MEU TEMPO.</P>
<P>A: COMO &Eacute; QUE ERA? LEMBRA-SE AINDA?</P>
<P>X: LEMBRA.</P>
<P>A: COMO ERA?</P>
<P>X: COMO ERA?</P>
<P>A: SIM, O QUE &Eacute; QUE HAVIA?</P>
<P>X: OLHE, CHOVEU MUITO NESSE DIA. HAVIA MUITA LAMA, A... AS PESSOAS TODAS, TODAS MOLHADAS, (...) UM REBOQUE, PARA TR&Aacute;S E PARA DIANTE E O SENHOR PRIOR AL&Eacute;M GUERREANDO COM OS FESTEIROS. </P>
<P>B: AH!</P>
<P>A: PORQU&Ecirc;? PORQUE &Eacute; QUE ELE GUERREAVA COM OS FESTEIROS?</P>
<P>X: ENT&Atilde;O? PORQUE QUERIA DINHEIRO</P>
<P>B: COITADO!</P>
<P>A: E ELES N&Atilde;O LHE QUERIAM PAGAR</P>
<P>B: ESSE &Eacute; O TAL, VOC&Ecirc;S OUVIRAM?</P>
<P>A: AI &Eacute;?</P>
<P>X: &Eacute;. QUERIA QUE LHE ELES DESSEM TREZENTOS ESCUDOS E ELE DIZIA QUE N&Atilde;O VALIA A PENA PORQUE O SERVI&Ccedil;O QUE ELE FEZ N&Atilde;O VALIA ESSE DINHEIRO E ELE ZANGOU-SE, NEM A PORTA DA CAPELA FECHOU, MONTOU-SE NO AUTOM&Oacute;VEL E FOI-SE EMBORA, NUNCA MAIS LIGOU AOS SANTOS! </P>
<P>A: ENT&Atilde;O, SE CALHAR, MESMO QUE SE QUISESSEM VOLTAR A FAZER A FESTA, SE CALHAR J&Aacute; ELE N&Atilde;O... TAMB&Eacute;M ELE N&Atilde;O QUERIA VIR! </P>
<P>X: N&Atilde;O, ISSO T&Aacute; TUDO MORTO, J&Aacute; N&Atilde;O H&Aacute; FESTAS, N&Atilde;O H&Aacute; NADA!</P>
<P>A: MAS O QUE &Eacute; QUE HAVIA NESSA... O QUE &Eacute; QUE FA(...), AL&Eacute;M DE HAVER A MISSA, O QUE &Eacute; QUE HAVIA MAIS NA FESTA?</P>
<P>X: OH, O QUE &Eacute; QUE HAVIA MAIS? OLHE, N&Atilde;O HAVIA MAIS NADA, AT&Eacute; NEM OS CARDOS ALI DE RODA DA CAPELA MANDOU CORTAR. AS PESSOAS FICARAM-SE A RIR TODAS. DEPOIS, COMO CHOVEU MUITO, DEU DUAS VOLTINHAS AL&Eacute;M DE RODA DA CAPELA, DE AL&Eacute;M FOI PARA A IGREJA E PRONTO, E ACABOU-SE A FESTA E CERROU-SE TUDO COM &Aacute;GUA, S&Oacute; O QUE HAVIA ERA LAMA E CHUVA, E AS PESSOAS PARTIRAM FUGINDO A&Iacute; PARA O, PELO OLIVAL, A BUSCAR BOCADOS DE... A&Iacute; DE AZINHEIRA, DE OLIVEIRA, PARA POREM NOS CARROS, PARA COMPOREM OS CARROS - VEJA L&Aacute; AS FLORES QUE ERAM BOAS PARA COMPOR OS CARROS - E AO DEPOIS FORAM-SE EMBORA, ACABOU-SE O DIA, FORAM-SE EMBORA. </P>
<P>B: S&Oacute; VEM A&Iacute; PARA AS ESMOLAS.</P>
<P>X: E ELE AGORA, UMA VEZ QUE C&Aacute; VEIO, VEIO C&Aacute; UMA VEZ, TIROU-ME AS FITAS TODAS AL&Eacute;M DA, DA CAPELA E PUXOU FOGO A TUDO.</P>
<P>A: O PRIOR ?</P>
<P>X: POIS, DISSE QUE J&Aacute; TAVA TUDO PAGO... AS PROMESSAS E J&Aacute; TAVA BENZIDO, QUE N&Atilde;O HAVIA AZAR - DISSE: «AH! PUXE L&Aacute; A&Iacute; FOGO A ISSO!» «EU, SENHOR PRIOR? EU N&Atilde;O PUXO.» «ENT&Atilde;O PORQU&Ecirc;? VOC&Ecirc; N&Atilde;O FICA COM, COM NENHUNS PECADOS QUE ISTO J&Aacute; T&Aacute; TUDO BENZIDO!» DISSE: «EU N&Atilde;O QUERO SABER.» </P>
<P>A: MAS ENT&Atilde;O A... MAS ENT&Atilde;O E... E O... ELE FA(...), ELE COSTUMA FAZER ISSO? AS PESSOAS (...)</P>
<P>X: N&Atilde;O, AQUILO TAVAM J&Aacute; MUITO VELHAS, TAVA J&Aacute; TUDO CAINDO AOS BOCADOS E ELE DIZIA QUE AQUILO TAVA J&Aacute; ALI MUITO MAL, QUE FAZIAM MUITO M&Aacute; VISTA ALI NA, NA IGREJA, </P>
<P>B: MAS ACHO QUE ISSO ERA BEM (...)</P>
<P>X: E, E ENT&Atilde;O ATIROU COM AQUILO TUDO PARA A RUA, O OUTRO SUJEITO QUE VINHA COM ELE, E PUXOU FOGO &Agrave;QUILO E DISSE: «BOM, MAS A SENHORA N&Atilde;O DIGA NADA!» ASSIM: «T&Aacute; BEM. AGORA EM VINDO C&Aacute; AS PESSOAS A PAGAR PROMESSAS QUE PERGUNTEM POR AS FITAS, DIGO QUE AS COMI, N&Atilde;O? DIGO QUE O SENHOR PRIOR QUE AS QUEIMOU.»</P>
<P>A: POIS CLARO! ENT&Atilde;O...</P>
<P>X: E ELE COME&Ccedil;OU-SE A RIR, ACHOU-LHE PIADA.</P>
<P>A: ENT&Atilde;O, MAS COME&Ccedil;OU-SE A RIR (...)</P>
<P>X: FOI VERDADE!</P>
<P>A: COME&Ccedil;OU-SE A RIR, MAS A... MAS N&Atilde;O TINHA NADA QUE SE RIR!</P>
<P>X: MAS ELE, ELE DISSE: «AH, ISTO J&Aacute; N&Atilde;O FAZ MAL, OLHE ISTO N&Atilde;O T&Aacute; AQUI A FAZER BOM BENEF&Iacute;CIO AQUI &Agrave; IGREJA, T&Aacute; TUDO PODRE J&Aacute;, J&Aacute; TEM UNS POUCOS DE ANOS. E AGORA VOU MUDAR OS SANTOS!» MUDOU ENT&Atilde;O O SENHOR S&Atilde;O BR&Aacute;S, TIROU-O DO POSTO DELE. </P>
<P>A: MAS AINDA FICOU L&Aacute; NA CAPELA...</P>
<P>X: FICOU NA CAPELA MAS FEZ ASSIM COMO UM...</P>
<P>B: FUI EU QUE O FUI P&Ocirc;R OUTRA VEZ NO POSTO, AQUI H&Aacute; DIAS.</P>
<P>X: TEVE A MUDAR OS SANTOS TODOS E EU DISSE: «ENT&Atilde;O AGORA TIRA DA&Iacute; O, TIRA DAI O SENHOR S&Atilde;O BR&Aacute;S QUE PERTENCE A TAR A&Iacute;? TIRA DAI O SENHOR S&Atilde;O BR&Aacute;S? ENT&Atilde;O ISTO &Eacute; COMO OS GOVERNOS, ACABA UM, ENTRA OUTRO, N&Atilde;O?» </P>
<P>A: POIS.</P>
<P>X: E ELE COME&Ccedil;OU-SE A RIR: «AH, T&Aacute; J&Aacute; MUITO VELHINHO, SABE, VOU P&Ocirc;R AQUI ESTES, QUE S&Atilde;O MAIS NOVOS, E ENT&Atilde;O FICA AQUI FAZENDO OUTRA VISTA.» «H&Atilde;, ENT&Atilde;O T&Aacute; BEM, O SENHOR PRIOR L&Aacute; SABE.» ELE &Eacute; QUE &Eacute; AQUI O DONO DISTO. E ENT&Atilde;O &Eacute; ISTO E &Eacute; TUDO ASSIM. </P>
<P>A: ISSO N&Atilde;O &Eacute; ASSIM, MAS TAMB&Eacute;M... ISSO, ISSO DEVE HAVER OUTRA RAZ&Atilde;O QUALQUER, PORQUE... ENT&Atilde;O O HOMEM... PORQUE &Eacute; QUE... N&Atilde;O VEM AQUI NINGU&Eacute;M, POIS N&Atilde;O? NUNCA VEM AQUI NINGU&Eacute;M... </P>
<P>X: AH! V&Ecirc;M AI MUITAS PESSOAS A PAGAR PROMESSAS...</P>
<P>B: V&Ecirc;M, ENT&Atilde;O N&Atilde;O V&Ecirc;M?</P>
<P>A: AI V&Ecirc;M?</P>
<P>X: PESSOAS QUE T&Ecirc;M F&Eacute;, APROMETEM AO SENHOR S&Atilde;O BR&Aacute;S, SANTO ANT&Oacute;NIO. POIS, ESSES...</P>
<P>B: OUTRO DIA N&Atilde;O VEIO UMA QUE H&Aacute;, H&Aacute; VINTE ANOS QUE N&Atilde;O VINHA C&Aacute;, N&Atilde;O &Eacute;?</P>
<P>X: POIS E ENT&Atilde;O V&Ecirc;M A PAGAR AS PROMESSAS. J&Aacute; ALI T&Aacute; MAIS FITAS, J&Aacute; ALI T&Aacute; MAIS CERA QUE AS PESSOAS T&Ecirc;M VINDO A PAGAR.</P>
<P>A: E J&Aacute; HOUVE C&Aacute; ALGUM MILAGRE FEITO PELAS PROMESSAS? QUER DIZER, J&Aacute; HOUVE GENTE QUE SE TENHA...</P>
<P>X: POIS, H&Aacute; PESSOAS QUE SOFREM DA GARGANTA E APROMETEM AO SENHOR S&Atilde;O BR&Aacute;S E ELE L&Aacute; FAZ O SEU MILAGRE DELE E AS PESSOAS C&Aacute; V&Ecirc;M ALUMI&Aacute;-LO E A PAGAR AS SUAS FITAS E A SUA GARGANTILHA DE CERA E ESSAS COISAS, </P>
<P>B: E H&Aacute; E &Eacute; BRACINHOS E PEZINHOS E...</P>
<P>X: &Eacute; PORQUE ELE AS MERECE, E &Eacute; PORQUE ELE AS MERECE, PORQUE SE N&Atilde;O AS MERECESSE, N&Atilde;O VINHAM C&Aacute;!</P>
<P>[A &Eacute; O INQUIRIDOR 09; B &Eacute; MULHER]</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
