<HTML>

<HEAD>
<TITLE>Entrevista nº 1082</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1082</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Viana do Castelo</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>02</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>45</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>2</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: E DE QUE &Eacute; QUE FALAM OS AMIGOS QUE SE RE&Uacute;NEM L&Aacute;?</P>
<P>X: DE TUDO. DOS VULGARES MEXERICOS DA TERRA - MEXERICOS, BEM ENTENDIDO... A: CLARO!</P>
<P>X: DAS REALIZA&Ccedil;&Otilde;ES QUE SE DEVEM FAZER OU N&Atilde;O, OU N&Atilde;O NA, NA CIDADE, DE POL&Iacute;TICA, COMO N&Atilde;O PODIA DEIXAR DE SER...</P>
<P>A: CLARO!</P>
<P>X: E, E, E, E (...) DE V&Aacute;RIAS COISAS, AT&Eacute; DE FUTEBOL, QUANDO H&Aacute; TEMPO PARA ISSO.</P>
<P>A: SIM SENHOR. ISSO &Eacute; INTERESSANTE AINDA SE... MANTER-SE ASSIM ESSES N&Uacute;CLEOS. ISSO &Eacute; INTERESSANTE.</P>
<P>X: &Eacute;. MAS ISSO, COMO DIGO, AQUELA CARACTER&Iacute;STICA DE, DA FARM&Aacute;CIA SER PONTO DE REUNI&Atilde;O, CREIO QUE, QUE EST&Aacute; A PERDER OU QUE J&Aacute; PERDEU POR COMPLETO, ESPECIALMENTE NAS CIDADES ASSIM MAIS... &Eacute; POSS&Iacute;VEL QUE NA, NAS VILAS E ALDEIAS AINDA SE MANTENHA, N&Atilde;O &Eacute;? </P>
<P>A: SIM. H&Aacute; RAZ&Otilde;ES PARA ISSO. QUAL TER&Aacute; SIDO O SUBSTITUTO?</P>
<P>X: AQUI, NA CIDADE? PRECISAMENTE, PORQUE... UMA DAS RAZ&Otilde;ES &Eacute; ESTA: - EM ME[U], EM MEU ENTENDER, N&Atilde;O SEI SE TAREI, SE TAREI ERRADO, MAS ACHO QUE N&Atilde;O - DANTES, AS FARM&Aacute;CIAS ERAM NORMALMENTE DIRIGIDAS POR FARMAC&Ecirc;UTICOS, POR HOMENS; HOJE, A GRANDE MAIORIA (...) &Eacute;, S&Atilde;O DIRIGIDAS POR SENHORAS, E, E ESSA, PARECE-ME QUE &Eacute; UMA RAZ&Atilde;O... </P>
<P>A: SIM; ESSA SER&Aacute; UMA,</P>
<P>X: &Eacute;.</P>
<P>A: MAS N&Atilde;O DEVE SER A &Uacute;NICA. &Eacute; PORQUE, COM CERTEZA, H&Aacute; OUTROS LOCAIS QUE SUBSTITU&Iacute;RAM O PONTO DE REUNI&Atilde;O.</P>
<P>X: TALVEZ SE DISPERSASSEM MAIS.</P>
<P>A: POR EXEMPLO - ISTO &Eacute; O QUE EU PENSO X: (...) EST&Aacute; BEM, FAZ FAVOR.</P>
<P>A: NESSA ALTURA N&Atilde;O EXISTIAM OS CAF&Eacute;S.</P>
<P>X: EXISTIAM, MAS, CLARO, N&Atilde;O TINHAM... N&Atilde;O E(...), N&Atilde;O ERAM TANTOS, N&Atilde;O TINHAM O INTERESSE QUE T&Ecirc;M HOJE. T&Aacute; CERTO. PORTANTO, ESSA &Eacute; UMA DAS RAZ&Otilde;ES; PORTANTO N&Atilde;O SE REUNIAM TANTO NOS CAF&Eacute;S, NEM NAS PASTELARIAS, AGORA DISPERSAM-SE MAIS. </P>
<P>A: POIS!</P>
<P>X: H&Aacute;, H&Aacute;, H&Aacute; UMA COISA QUE, QUE AT&Eacute; PODE TER TIDO INFLU&Ecirc;NCIA: &Eacute;, &Eacute; O CASO DA TELEVIS&Atilde;O. </P>
<P>A: SIM?</P>
<P>X: &Eacute;. E DEPOIS H&Aacute;, H&Aacute; ISTO QUE, QUE PARECE-ME, PARECE-ME QUE TEM IMPORT&Acirc;NCIA, &Eacute; QUE, DANTES A FARM&Aacute;CIA ERA A FARM&Aacute;CIA OFICINA, ON[DE], ONDE HA(...), HAVIA... COMO SABEM... AGORA OS MEDICAMENTOS &Eacute; QUASE TUDO ESPECIALIZADO.</P>
<P>A: SIM.</P>
<P>X: &Eacute; PREPARADO NOS LABORAT&Oacute;RIOS E A FARM&Aacute;CIA S&Oacute; OS, S&Oacute; OS D&Aacute; AO, AO DOENTE, PERANTE RECEITA OU N&Atilde;O. PORTANTO AQUELE MEDICAMENTO QUE SE FAZIA NA FARM&Aacute;CIA, QUE DANTES ERA NOVENTA POR CENTO FEITO NA FARM&Aacute;CIA, </P>
<P>A: POIS!</P>
<P>X: AGORA &Eacute; O CONTR&Aacute;RIO: S&Oacute; NOVENTA POR CENTO VENDIDO E UMA MINORIA FEITO NA FARM&Aacute;CIA. ORA ISSO DAVA OCASI&Atilde;O A QUE O DO(...), O DOENTE IA BUSCAR UMA RECEITA, DEIXAVA A RECEITA E IA BUSC&Aacute;-LO NORMALMENTE UMA HORA OU DUAS HORAS DEPOIS, PORQUE ERA NECESS&Aacute;RIO PREPAR&Aacute;-LO. AGORA N&Atilde;O; AGORA O DOENTE LEVA O PAPEL - A RECEITA NESTE CASO - E QUER SER IMEDIATAMENTE ATENDIDO, PORQUE SABE QUE O MEDICAMENTO EST&Aacute; PRONTO. POR OUTRO LADO, A VIDA TAMB&Eacute;M &Eacute; MAIS... MAIS... MAIS EXCITANTE...</P>
<P>B: OCUPADA.</P>
<P>A: MAIS APRESSADA.</P>
<P>X: MAIS, MAIS APRESSADA, EXACTAMENTE; E, E DANTES ELES AT&Eacute; TINHAM TEMPO DE ESPERAR. HOJE N&Atilde;O! TODA A GENTE QUER SER ATENDIDO MUITO DEPRESSA PORQUE TEM QUE IR A OUTROS S&Iacute;TIOS E, V&Aacute; L&Aacute;, QUER IR PARA O CAF&Eacute; CONVERSAR. </P>
<P>A: &Eacute; ISSO, REALMENTE ESSE, ESSE ASPECTO &Eacute; CURIOSO QUE FOCOU, ESSA PRESSA DA VIDA MODERNA, N&Atilde;O &Eacute;,</P>
<P>X: E, E.</P>
<P>A: &Eacute; UMA CARACTER&Iacute;STICA</P>
<P>X: CERTO.</P>
<P>A: DA VIDA MODERNA.</P>
<P>X: &Eacute;. BEM, AT&Eacute; &Eacute; UMA, &Eacute; UMA CARACTER&Iacute;STICA, UMA CARACTER&Iacute;STICA DA VIDA MODERNA E &Eacute; CURIOSO NOTAR QUE, QUE AGORA - INDA H&Aacute; DIAS FALEI COM ISSO ACERCA... COM UM DELEGADO DE PROPAGANDA DUM... ACERCA DUM MEDICAMENTO NOVO QUE ELES LAN&Ccedil;ARAM. ERA UM, UM CALMANTE QUE ELES LAN&Ccedil;ARAM. E, E EU SOU CAPAZ DE N&Atilde;O ERRAR SE DISSER QUE DEZ POR CENTO DOS MEDICAMENTOS QUE VENDO S&Atilde;O CALMANTES.</P>
<P>A: DEZ POR CENTO!</P>
<P>X: SIM, SENHOR.</P>
<P>A: (...) &Eacute; ESPANTOSO!</P>
<P>B: (...)</P>
<P>X: &Eacute;. &Eacute; UMA COISA EXTRAORDIN&Aacute;RIA! DANTES N&Atilde;O.</P>
<P>A: POIS!</P>
<P>X: DANTES, UMA PESSOA QUE TINHA QUE TOMAR UM CALMANTE ERA UMA COISA! ERA UMA MINORIA. AGORA N&Atilde;O; AGORA VENDEM-SE CALMANTES DE DIVERSOS TIPOS, COM UMA, COM UMA FACILIDADE ESPANTOSA, N&Atilde;O &Eacute;? TODA A GENTE TOMA CALMANTES! EU DEVO DIZER QUE N&Atilde;O TOMO! OU ANTES, TOMO RAR&Iacute;SSIMAS VEZES,</P>
<P>A: SIM!</P>
<P>X: E S&Oacute; QUANDO SINTO QUE, NA REALIDADE, N&Atilde;O POSSO</P>
<P>A: N&Atilde;O SE PODE PASSAR SEM ELES.</P>
<P>X: PASSAR SEM ELES, N&Atilde;O &Eacute;? MAS AT&Eacute; N(...), N&Atilde;O TOMO, N&Atilde;O &Eacute;. MAS, MAS HOJE, REALMENTE, A VIDA... A VIDA... A VIDA MODERNA EXIGE, EXIGE O USO DESSES MEDICAMENTOS O QUE &Eacute; MUITO PERNICIOSO.</P>
<P>[A &Eacute; O INQUIRIDOR 02; B &Eacute; O INQUIRIDOR 03]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
