<HTML>

<HEAD>
<TITLE>Entrevista nº 1098</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1098</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Leiria (Marinha Grande)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>25</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>42</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>H</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: EU PENSO QUE «O COURA&Ccedil;ADO DE POTEMKINE» &Eacute; UMA PEQUENA PARTE DO IN&Iacute;CIO DA, DA TOMADA DO PODER PELOS TRABALHADORES, PELOS CAMPONESES, PELOS OPER&Aacute;RIOS, PELO POVO SOVI&Eacute;TICO. PENSO QUE APESAR DE TUDO, APESAR DE... SE PENSAR QUE &Eacute; UMA OBRA FUNDAMENTAL DA HIST&Oacute;RIA DESSA MESMA REVOLU&Ccedil;&Atilde;O, DO MEU PONTO DE VISTA ELA &Eacute; BASTANTE LIMITAD[A], NA MEDIDA EM QUE N&Atilde;O COLOCA AO ESPECTADOR O PROCESSO INICIO(...), INICIAL QUE CONDUZIU AQUELA SITUA&Ccedil;&Atilde;O. REVELA, POR OUTRO LADO, AS FRAQUEZAS DE, DA, DAS TOMADAS DE POSI&Ccedil;&Atilde;O DE FOR&Ccedil;A DESDE QUE N&Atilde;O SEJAM ORGANIZADAS, REVELA AINDA, PORTANTO, QUE... PARA SE TRIUNFAR, PARA SE VENCER QUALQUER MO(...), EM QUALQUER MOVIMENTO &Eacute; NECESS&Aacute;RIO UMA ORGANIZA&Ccedil;&Atilde;O BASTANTE PODEROSA, BASTANTE FORTE E FUNDAMENTALMENTE O, APOIADA POR TODAS AS FOR&Ccedil;AS INTERESSADAS NA TRANSFORMA&Ccedil;&Atilde;O SOCIAL. O «COURA&Ccedil;ADO POTEMKINE» APRESENTA S&Oacute; A... A ARMADA, SO(...), UMA, UMA PEQUENA PARTE DA ARMADA SOVI&Eacute;TICA NUMA TENTATIVA DE SE LIBERTAR DA OPRESS&Atilde;O, N&Atilde;O PROCURA OBJECTIVAMENTE CONQUISTAR O PODER POL&Iacute;TICO, N&Atilde;O PROCURA CONQUISTAR O PODER ECON&Oacute;MICO. &Eacute; UMA TENTATIVA DE LIBERTA&Ccedil;&Atilde;O FACE &Agrave; REPRESS&Atilde;O, FACE &Agrave; OPRESS&Atilde;O QUE LHE &Eacute; FEITA POR HOMENS, N&Atilde;O SE REVOLTA CONTRA UM PODER CONSTITU&Iacute;DO, N&Atilde;O ATACA AS ESTRUTURAS FUNDAMENTAIS. ALI&Aacute;S H&Aacute; SITUA&Ccedil;&Otilde;ES BASTANTE... CARICATAS NO FILME, &Eacute;, POR EXEMPLO, O CASO DO, DA RELIGI&Atilde;O. TEMOS QUE QUANDO SURGE A, A, A CRUZ, QUE EU PENSO QUE SER&Aacute; A CRUZ DA ORTODOXIA CRIST&Atilde;, ELA VEM COLOCAR O PODER ESPIRITUAL... PRIMEIRO... AO LADO DO PODER POL&Iacute;TICO, AO LADO DOS OPRESSORES DO POVO. NO PROCESSO, PORTANTO, QUE SE PENSA SER REVOLUCION&Aacute;RIO, ESSA, ESSE, ESSA MESMA IGREJA PROCURA HABILIDOSAMENTE ESCONDER-SE, E NESTE ESCONDER-SE N&Atilde;O &Eacute; MAIS DO QUE UMA TENTATIVA DE SE CAMUFLAR NO SENTIDO DE NO FUTURO TOMAR DE NOVO CONTA DAS R&Eacute;DEAS, DE SE... COLAR AO, &Agrave;, AO PROCESSO EVOLUTIVO. A, DEPOIS TEMOS AINDA UMA OUTRA SITUA&Ccedil;&Atilde;O, QUE H&Aacute; QUE ANALISAR QUE &Eacute; A CHEGADA DO COURA&Ccedil;ADO POTEMKINE AO PORTO DE ODESSA. AI NOTA-SE CLARAMENTE QUE... APESAR DE... OS TRIPULANTES DO COURA&Ccedil;ADO SE, ESTAREM J&Aacute; LIBERTOS - ELES - DA OPRESS&Atilde;O QUE SUBJUGAVA O POVO RUSSO, ISSO N&Atilde;O ACONTECIA EM RELA&Ccedil;&Atilde;O &Agrave;S PR&Oacute;PRIAS POPULA&Ccedil;&Otilde;ES, POIS QUE, APESAR DE HAVER GREVES GERAIS, APESAR DE O POVO, OS TRABALHADORES E OS CAMPONESES ESTAREM A... EM LUTA CONTRA O SISTEMA ECON&Oacute;MICO QUE OS OPRIMIA, N&Atilde;O ESTAVAM ORGANIZADOS DE FORMA POL&Iacute;TICA CAPAZ DE VENCER A, A REPRESS&Atilde;O, CAPAZ DE, DE TRANSFORMAREM AS ESTRUTURAS QUE OS EXPLORAVAM E QUE OS OPRIMIAM. PORTANTO AI, O FILME INDICA-NOS TAMB&Eacute;M DE QUE OS TRABALHADORES E OS OPER&Aacute;RIOS TER&Atilde;O QUE ENCONTRAR FORMAS ORGANIZADAS MAS CAPAZES DE, DE TEREM NAS SUAS M&Atilde;OS A FOR&Ccedil;A DAS ARMAS, QUER SEJA EM TERMOS DE SER ELE - POVO - A PEGAR EM ARMAS, QUER SEJA EM TERMOS DE ELE - POVO - SE TREINAR NAS ESCOLAS OU NO EX&Eacute;RCITO, OU, OU, EM MIL&Iacute;CIAS POPULARES, O QUE &Eacute; IMPORTANTE &Eacute; QUE PARA SE TOMAR O PO(...), PARA QUE OS TRABALHADORES E OS OPER&Aacute;RIOS TOMEM O PODER &Eacute; NECESS&Aacute;RIO QUE SE ARMEM, QUE SE TREINEM, QUE SE, QUE, QUE, QUE SE APODEREM DA FOR&Ccedil;A DE FOGO QUE H&Aacute;-DE EM &Uacute;LTIMA AN&Aacute;LISE DERRUBAR OS GOVERNOS QUE OS OPRIMEM E QUE OS EXPLORAM. A... O FILME TAMB&Eacute;M N&Atilde;O NOS DIZ, E AI ILUDE UM BOCADINHO A, A REALIDADE DE QUE, APESAR DE TODO O ESFOR&Ccedil;O, OS SOLDADOS E OS MARINHEIROS DO COURA&Ccedil;ADO POTEMKINE FORAM ESMAGADOS PELA FOR&Ccedil;A, PELA FOR&Ccedil;A DO PODER, DO PODER POL&Iacute;TICO INTERNACIONAL, PELA FOR&Ccedil;A DO PODER ECON&Oacute;MICO INTERNACIONAL. ISSO QUER DIZER, QUE, PORTANTO, QUE FOI IN&Uacute;TIL O SACRIF&Iacute;CIO DOS, DO, DO, DA REVOLTA DO, DO COURA&Ccedil;ADO POTEMKINE. E FOI IN&Uacute;TIL, PRECISAMENTE, PORQUE N&Atilde;O ESTAVA INSERIDA NUM PROCESSO REVOLUCION&Aacute;RIO GERAL, PORQUE N&Atilde;O TINHA EM CONSIDERA&Ccedil;&Atilde;O A RELA&Ccedil;&Atilde;O DE FOR&Ccedil;AS ENTRE... TODO UM SISTEMA ORGANIZADO NO SENTIDO DE DESTRUIR AS FOR&Ccedil;AS QUE SE TENTAVAM LIBERTAR, AS FOR&Ccedil;AS TRABALHADORAS, E, CONSEQUENTEMENTE FRACASSOU, PRECISAMENTE POR ISSO.</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
