<HTML>

<HEAD>
<TITLE>Entrevista nº 1020</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1020</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Bragan&ccedil;a (Mirandela)</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>37</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>C</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: OLHE, UMA COISA QUE ONTEM FIQUEI PASMADA FOI NUMA ALDEIA, ALI PARA PERTO DE MACEDO, ESTAVA L&Aacute; UMA SENHORA A FAZER O SEU CROCHET, &Agrave; PORTA, E N&Oacute;S ESTIVEMOS A FALAR COM ELA, E ELA DISSE-ME QUE TINHA TRINTA E NOVE ANOS E EU PENSEI QUE ELA TINHA CINQUENTA E TAL... </P>
<P>X: &Eacute;, &Eacute;.</P>
<P>B: &Eacute; VERDADE.</P>
<P>A: FEZ MESMO IMPRESS&Atilde;O...!</P>
<P>X: ENVELHECEM MUITO (...)</P>
<P>A: UMA PESSO[A]... &Eacute;, &Eacute;, &Eacute;...</P>
<P>B: &Eacute; UMA COISA...!</P>
<P>C: MAS OLHE, MAS... MAS S&Atilde;O MUITO, EM CONTRAPARTIDA S&Atilde;O MUITO MAIS SAUD&Aacute;VEIS DO QUE N&Oacute;S. </P>
<P>A: AI ACREDITO...!</P>
<P>B: &Eacute; BEM POSS&Iacute;VEL.</P>
<P>C: MUITO MAIS SAUD&Aacute;VEIS DO QUE N&Oacute;S.</P>
<P>X: QUER DIZER, S&Atilde;O, &Eacute; O G&Eacute;NERO CURTIDO, N&Atilde;O &Eacute;?</P>
<P>C: &Eacute;, EXACTAMENTE, EXACTAMENTE. EXACTAMENTE, &Eacute; CURTIDO (...)</P>
<P>A: &Eacute;, PRECISAMENTE. &Eacute; ISSO MESMO: &Eacute; CURTIDO. &Eacute;. &Eacute;.</P>
<P>C: POR EXEMPLO, UM...</P>
<P>A: DEVE SER AS SOALHEIRAS E...</P>
<P>X: &Eacute; ISSO. &Agrave;S VEZES V&Ecirc;EM-SE CARAS QUE SE V&Ecirc; QUE FORAM MULHERES QUE ARRANJADAS E, E COM A PELE TRA[TADA] QUE ERAM BONITAS. INDA H&Aacute; POUCO EU FUI AO M&Eacute;DICO E ESTAVA A VER UMA MULHER - ERA, DEVIA SER DE FREIXAS ELA TINHA N&Atilde;O SEI QUANTOS FILHOS, DISSE ASSIM: «TU DEVIAS TER SIDO LINDA!» POIS ESTAVA... MESMO...</P>
<P>A: MUITO ACABADA.</P>
<P>X: MUITO ACABADA.</P>
<P>C: ENT&Atilde;O PORQUE TAMB&Eacute;M ELAS FAZEM O TRABALHO NA ALDEIA, QUE UM HOMEM N&Atilde;O FAZ NA VILA, QUE UM HOMEM N&Atilde;O FAZ NA VILA! OU NA CIDADE. </P>
<P>B: POIS, POIS, POIS. &Eacute; ISSO.</P>
<P>A: AS MULHERES AQUI NO, NO CAMPO S&Atilde;O MUITO SACRIFICADAS NESSE ASPECTO. TRABALHAM MUITO MAIS... </P>
<P>C: AI S&Atilde;O MUITO SACRIFI[CADAS], ISSO S[&Atilde;O], TANTO A MULHERES COMO HOMENS,</P>
<P>X: TRABALHAM MENOS...</P>
<P>A: (...)</P>
<P>C: TRABALHAM MENOS, MINHA SENHORA?! EU CONHE&Ccedil;O MUITO BEM...</P>
<P>X: TRABALHAM BASTANTE, TRABALHAM MUITO, MAS (...)</P>
<P>C: EU CONHE&Ccedil;O O TRABALHO DA ALDEIA!</P>
<P>X: CONHECE? EU TAMB&Eacute;M CONHE&Ccedil;O O TRABALHO DE ALDEIA...</P>
<P>C: AGORA ELES SENTEM-SE, ELES SENTEM-SE &Eacute; MUITO MELHOR...</P>
<P>X: PORQUE FUI CRIADA NUMA ALDEIA.</P>
<P>C: ELES SENTEM-SE &Eacute; MUITO MELHOR!</P>
<P>X: AGORA QUE &Eacute; UM TRABALHO DIFERENTE, DO NOSSO, &Eacute;. N&Atilde;O &Eacute; T&Atilde;O ARRASANTE, NEM, NEM, NEM P&Otilde;E A PESSOA T&Atilde;O EXAUSTA</P>
<P>C: BEM.</P>
<P>X: COMO P&Otilde;E ESSES, ESSE TRABALHO; PARA J&Aacute; N&Atilde;O TEM AQUELE CONTROLE DAS HORAS</P>
<P>A: AI ISSO E VERDADE...</P>
<P>X: E DEPOIS N&Atilde;O TEM AQUELA PREOCUPA&Ccedil;&Atilde;O DA CASA, PORTANTO, ELAS TRABALHAM NO CAMPO, V&Ecirc;M E DEPOIS DESCANSAM, FAZEM O SEU JANTAR, QUER DIZER, N&Atilde;O T&Ecirc;M AQUELA COISA, PRONTO, </P>
<P>C: N&Atilde;O; DESCANSAM, ISSO...</P>
<P>X: AS COISAS EST&Atilde;O COMO... OS GAROTOS N&Atilde;O ANDAM LIMPOS, N&Atilde;O ANDAM, E... N&Atilde;O, &Eacute; OUTRO TRABALHO, SABE,</P>
<P>C: &Eacute; OUTRO...</P>
<P>X: N&Atilde;O ESGOTA, QUER DIZER,</P>
<P>C: MAS L&Aacute; EST&Aacute;...</P>
<P>X: N&Atilde;O ENERVA A PESSOA,</P>
<P>A: SIM.</P>
<P>X: N&Atilde;O D&Aacute; CABO,</P>
<P>A: SIM, SIM, SIM, SIM.</P>
<P>X: N&Atilde;O, N&Atilde;O DEPAUPERA DESTA MANEIRA.</P>
<P>A: EU ACHO QUE TEM RAZ&Atilde;O...</P>
<P>X: &Eacute; CERTO, &Eacute;.</P>
<P>C: N&Atilde;O... MAS TALVEZ N&Atilde;O SEJA ASSIM T&Atilde;O BEM COMO A SENHORA DIZ, SENHORA DONA X!</P>
<P>X: E DEPOIS TAMB&Eacute;M... &Eacute; ASSIM, EU CONHE&Ccedil;O TUDO,</P>
<P>C: QUER VER...</P>
<P>X: OLHE,</P>
<P>C: T&Aacute; BEM...!</P>
<P>X: LEMBRE-SE QUE EU FUI CRIADA NA ALDEIA E, E SEI.</P>
<P>C: T&Aacute; BEM, EU ISSO CONCORDO...</P>
<P>X: OS MEUS SOGROS EST&Atilde;O NA ALDEIA E SEI. E DEPOIS V&Ecirc;M MUI[TO], MUITO CANSADOS, L&Aacute;, SUPONHAMOS DA RIBEIRA, (...) E ISSO TUDO, MAS DEPOIS FICAM ALI SENTADOS, CONVERSAM UM BOCADO UNS, UNS COM OS OUTROS, E N&Oacute;S N&Atilde;O TEMOS NADA DISSO...! N&Oacute;S ANDAMOS SEMPRE A FUGIR...! </P>
<P>C: BEM, ENT&Atilde;O &Eacute; PORQUE A SUA ALDEIA J&Aacute; SER&Aacute; UM BOCADINHO EVOLU&Iacute;DO TAMB&Eacute;M, ISSO TAMB&Eacute;M CONTA UM BOCADINHO, N&Atilde;O SE ESQUE[&Ccedil;A]... </P>
<P>A: N&Atilde;O, MAS A... </P>
<P>X: HUM, TALVEZ N&Atilde;O...</P>
<P>C: MAS H&Aacute; MUITOS, H&Aacute; MUITAS ALDEIAZINHAS QUE EU CONHE&Ccedil;O, UMA QUE &Eacute; ALI PARA CIMA, L&Aacute; (...) DE MONTENEGRO, NA MONTANHA. QUE TANTO TRABALHA O HOMEM COMO TRABALHA A MULHER. </P>
<P>X: POIS TRABALHAM!</P>
<P>C: &Eacute; PRECISAMENTE IGUAL!</P>
<P>X: MAS T&Ecirc;M OS SEUS PER&Iacute;ODOS DE DESCANSO.</P>
<P>C: E DEPOIS CHEGAM A CASA, POIS N&Atilde;O &Eacute; COMO A SENHORA DA VILA QUE CHEGA A CASA E TEM QUE LIMPAR O P&Oacute;, TEM QUE CORRER, TEM QUE ENCERAR E TEM QUE... FAZER A CAMA. ELES N&Atilde;O. ELES CHEGAM... </P>
<P>X: AI! SE O SENHOR C FIZESSE ISSO, HAVIA (...) COMO ESGOTA.</P>
<P>A: &Eacute;, &Eacute;.</P>
<P>X: OLHE QUE EU ESTOU J&Aacute; ESGOTADA.</P>
<P>C: T&Aacute; BEM, MAS L&Aacute; ESTAMOS, EU ESTOU-ME A CINGIR... EU ESTOU-ME A CINGIR &Agrave; GENTE DA ALDEIA...</P>
<P>X: QUE ME LEVANTEI CEDO PARA ADIANTAR, A LIMPAR, SABE, QUE &Eacute; PARA VER SE DE TARDE TENHO UM BOCADINHO. ESTOU ESGOTADA MESMO!</P>
<P>A: AH, POIS... POIS</P>
<P>C: EU ESTOU-ME A CINGIR &Agrave; GENTE DA ALDEIA, N&Atilde;O &Eacute;... N&Atilde;O ESTOU...</P>
<P>A: N&Atilde;O, E DEPOIS O QUE ME D&Aacute; IDEIA QUE ESGOTA MAIS &Eacute; EXACTAMENTE &Eacute; A CABE&Ccedil;A A TRABALHAR.</P>
<P>X: &Eacute;, &Eacute;. TEM QUE SE FAZER ISTO, TEM... EU ESTAVA A LIMPAR E PENSAR QUE QUERIA DAR BANHO A ESTA, PARA, PARA SAIR COM ELA, E QUERIA IR COM ELA AO M&Eacute;DICO, DEPOIS A PENSAR AS HORAS E PENSAR QUE N&Atilde;O TINHA TOMADO O CAF&Eacute; C QUERIA FICAR A ARRANJAR O CABELO E SE N&Atilde;O COMIA NADA, TAMB&Eacute;M ME... FICAVA... OLHE! ENFIM... S&Atilde;O TANTAS AS PREOCUPA&Ccedil;&Otilde;ES TANTAS, TANTAS, QUE UMA PESSOA D&Aacute; CABO... </P>
<P>A: POIS &Eacute;...!</P>
<P>B: POIS.</P>
<P>X: FICAMOS COM OS NERVOS...</P>
<P>A: FICA-SE MAIS...</P>
<P>B: ISSO &Agrave;S VEZES &Eacute; PIOR...</P>
<P>A: N&Atilde;O QUER DIZER QUE O TRABALHO FIXO QUE SEJA...</P>
<P>X: PIOR DO QUE O RESTO, PORQUE ELAS V&Atilde;O, OLHE V&Atilde;O LAVAR PARA O RIO; INDA ONTEM EU ESTAVA ALI NO GABINETE DO SENHOR PRESIDENTE E A VER AS LAVADEIRAS NO RIO E O SOL, O, O RIO LINDO A BRILHAR, OS CAMPOS MARAVILHOSOS, EU DISSE ASSIM: «MAS ELAS ALI EST&Atilde;O FORMIDAVELMENTE MESMO QUE ESTEJAM A LAVAR...!» </P>
<P>A: CLARO.</P>
<P>X: MESMO QUE N&Atilde;O, N&Atilde;O SAIBAM VER ESTA BELEZA COMO EU AGORA ESTOU</P>
<P>B: SIM, ISSO TAMB&Eacute;M &Eacute; VERDADE...!</P>
<P>X: N&Atilde;O SAIBAM VER,</P>
<P>C: POIS CLARO, N&Atilde;O SABEM VER PORQUE T&Ecirc;M (...) &Agrave; PARTIDA...</P>
<P>X: ELA[S] PELO MENOS SENTEM AQUELE AR E, E SENTEM-SE BEM, SENTEM-SE ALEGRES </P>
<P>A: POIS!</P>
<P>X: E CONTENTES, &Eacute; UM TRABALHO QUE... ESTAVA A PENSAR ISSO MESMO.</P>
<P>B: SIM, ISSO TAMB&Eacute;M &Eacute; (...)</P>
<P>X: N&Atilde;O, N&Oacute;S ESTAMOS AQUI MERGULHADAS, VAMOS PARA CASA, COMER O ALMO&Ccedil;O &Agrave; PRESSA OU ASSIM, ENFIM, &Eacute; UMA VIDA MUITO, MUITO ESGOTANTE!</P>
<P>C: MAS, MAS TAMB&Eacute;M N&Atilde;O SE ESQUE&Ccedil;A DUMA COISA: QUE AQUELE RIO &Eacute; QUE D&Aacute; CABO DOS ANOS DAS SENHORAS TODAS, N&Atilde;O &Eacute;, QUE ESTAVAM L&Aacute; A LAVAR...</P>
<P>X: D&Aacute; CABO DE QU&Ecirc;?</P>
<P>C: DAQUELAS SENHORAS! PORQUE ELAS EST(...), EST&Atilde;O L&Aacute;... &Eacute; QUE O PROBLEMA &Eacute; ESTE, &Eacute; QUE N&Oacute;S VAMOS ASSIM: «&Eacute; MUITO LINDO... AS LAVADEIRAS NO RIO, UMA FOTOGRAFIA (...) AS LAVADEIRAS NO RIO, &Eacute; LINDO! &Eacute; FORMID&Aacute;VEL!»</P>
<P>A: POIS, ISSO TAMB&Eacute;M &Eacute; VERDADE... (...)</P>
<P>C: MAS PARA ELAS, ELAS N&Atilde;O PODEM VER A BELEZA, PORQU&Ecirc;?</P>
<P>A: POIS N&Atilde;O, ELAS N&Atilde;O V&Ecirc;EM.</P>
<P>B: N&Atilde;O V&Ecirc;EM, N&Atilde;O.</P>
<P>C: PORQUE &Eacute; QUE, MAS PORQUE &Eacute; QUE N&Atilde;O PODEM VER? PORQUE O RIO...</P>
<P>X: AT&Eacute; VER&Atilde;O, SABEMOS L&Aacute;! V&Ecirc;EM DOUTRA MANEIRA!</P>
<P>C: N&Atilde;O, N&Atilde;O V&Ecirc;EM NADA, POR(...) A SENHORA VEJA, PORQUE TANTO FAZ ESTAR SOL, COMO QUE ESTEJA A CHOVER, COMO QUE ESTEJA A FAZER NEVE, COMO, COMO QUE ESTEJA A NEVAR, COMO QUE ESTEJA A, A FAZER UM GELO TREMENDO,</P>
<P>A: ELAS V&Atilde;O L&Aacute; PARA O RIO.</P>
<P>C: PORQUE ELAS EM JANEIRO EST&Atilde;O L&Aacute; NA MESMA...!</P>
<P>A: POIS &Eacute;.</P>
<P>X: N&Atilde;O, MAS ELAS V&Ecirc;EM PORQUE DIZEM ASSIM: «AI QUE LINDO DIA!»</P>
<P>C: O PROBLEMA &Eacute; ESSE!</P>
<P>X: ELAS, ELAS COMENTAM DOUTRA MANEIRA, POIS N&Atilde;O PO[DEM], N&Atilde;O COMENTAR&Atilde;O COMO EU COMENTARIA SE ME DESSE A ESSE TRABALHO, N&Atilde;O &Eacute;,</P>
<P>A: POIS.</P>
<P>X: MAS COMENTAM, E DIZEM ASSIM: «AI HOJE EST&Aacute; UM DIA LINDO!»</P>
<P>C: N&Atilde;O (...)</P>
<P>X: «AT&Eacute; APETECE IR LAVAR»,</P>
<P>C: N&Atilde;O, N&Atilde;O SA(...)</P>
<P>X: «AT&Eacute; APETECE IR PARA A RIBEIRA!»</P>
<P>C: SABE O QUE &Eacute; QUE ELAS DIZEM?</P>
<P>X: ISSO NA LINGUAGEM DELAS (...)</P>
<P>C: MINHA SENHORA, SABE O QUE &Eacute; QUE ELAS DIZEM?: «AI HOJE &Eacute; QUE EST&Aacute; UM DIA LINDO PARA A CORA!» PRONTO, L&Aacute; V&Atilde;O AS MULHERZINHAS... </P>
<P>X: N&Atilde;O &Eacute; S&Oacute; ISSO, SENHOR C! N&Atilde;O &Eacute; S&Oacute; ISSO! AS PESSOAS SENTEM, TODA A PESSOA SENTE A, A BELEZA... </P>
<P>A: &Eacute; CURIOSO.</P>
<P>X: DE QUALQUER COISA.</P>
<P>[A &Eacute; O INQUIRIDOR 04; B &Eacute; O INQUIRIDOR 11;</P>
<P>C &Eacute; FUNCION&Aacute;RIO, COLEGA E AMIGO DA INQUIRIDA]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
