<HTML>

<HEAD>
<TITLE>Entrevista nº 1071</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1071</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Leiria</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>23</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>53</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Ilhas/Sul/Padr&atilde;o</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: EU FUI DE MANH&Atilde; PARA O CONSULT&Oacute;RIO, &Agrave; HORA DO COSTUME, &Agrave;S OITO HORAS FUI PARA BAIXO E... DEPOIS ERAM NOVE HORAS QUANDO A MINHA MULHER TELEFONOU E DISSE-ME MAS EU N&Atilde;O... N&Atilde;O TIVE QUALQUER... DIFICULDADE EM ACEITAR QUE TINHA... QUE TINHA ECLODIDO O GOLPE DE ESTADO, SIMPLESMENTE... EU N&Atilde;O TAVA NADA &Agrave; ESPERA, TAVA COMO AS OUTRAS PESSOAS TODAS QUE... </P>
<P>B: N&Atilde;O (...)</P>
<P>X: VIVIA TUDO NA ESPERAN&Ccedil;A, MAS EU N&Atilde;O SABIA NADA QUE ERA AQUELE DIA. E, POR ACASO AT&Eacute; PODIA TER SABIDO SE O, SE O FILHO DA MINHA IRM&Atilde; MAIS VELHA - O NP B: POIS, QUE ELE TAVA TAMB&Eacute;M METIDO NISSO, </P>
<P>X: ME TIVESSE DITO PORQUE ELE &Eacute; QUE...</P>
<P>B: &Eacute; CAPIT&Atilde;O... ELE &Eacute; QUE FOI...</P>
<P>X: ELE &Eacute; QUE TOMOU O R&Aacute;DIO CLUBE PORTUGU&Ecirc;S!</P>
<P>A: EH! QUE GIRO!</P>
<P>B: ELE &Eacute; QUE FOI...</P>
<P>X: POIS, &Eacute; UM INDIV&Iacute;DUO COM UM METRO E NOVENTA E TAL, COM UMAS BARBAS MUITO GRANDES E MUITO PRETAS, QUE METE MEDO A TODAS AS PESSOAS E &Eacute; UMA PAZ DE ALMA, E...</P>
<P>B: E ELE... AT&Eacute; J&Aacute; O ENTREVISTARAM!</P>
<P>X: E... E FOI ENTREVISTADO.</P>
<P>B: (...) ELE J&Aacute; FOI ENTREVISTADO.</P>
<P>A: AH! ENT&Atilde;O PODE-NOS CONTAR EM PORMENOR COMO &Eacute; QUE ELE TOMOU O R&Aacute;DIO CLUBE!</P>
<P>X: COMO &Eacute; QUE ELE TOMOU: ELES ANDARAM, COME&Ccedil;ARAM &Agrave;S QUATRO...</P>
<P>B: AQUELES (...)</P>
<P>X: ELES COME&Ccedil;ARAM &Agrave;S NOVE DA NOITE, ERAM QUATRO AUTOM&Oacute;VEIS QUE ESTAVAM SINALIZADOS COM UM QUADRADINHO DE FLUORESCENTE NUM DOS P&Aacute;RA(...) NUM DOS P&Aacute;RA-CHOQUES, NO DE TR&Aacute;S. E COME&Ccedil;ARAM &Agrave;S VOLTAS &Agrave;QUELE QUARTEIR&Atilde;O. </P>
<P>B: CADA UM, CADA GRUPO TINHA UMA MISS&Atilde;O (...)</P>
<P>X: POIS. E COME&Ccedil;ARAM &Agrave;S VOLTAS, PORTANTO ERAM QUATRO AUTOM&Oacute;VEIS, EM CADA AUTOM&Oacute;VEL IA DOIS CAPIT&Atilde;ES - IAM DOIS CAPIT&Atilde;ES - E AO FIM DE... DE DAREM UMAS TANTAS VOLTAS, VERIFICARAM QUE CONTINUAVA A, A HAVER S&Oacute;, QUE CONTINUAVA A HAVER S&Oacute; QUATRO AUTOM&Oacute;VEIS; PORTANTO N&Atilde;O HAVIA NINGU&Eacute;M INFILTRADOS - OS AUTOM&Oacute;VEIS COM OS QUADRADINHOS CONTINUAVAM A SER OS QUATRO. E ELES LEVARAM TODA A NOITE, QUER DIZER, DESDE AS NOVE AT&Eacute; QUE, QUE ASSALTARAM O, O R&Aacute;DIO CLUBE.</P>
<P>B: (...)</P>
<P>X: DEPOIS TIRARAM U(...), UMA FARDETA, U(...), UMA COISA &Agrave; PAISANA QUE LEVAVAM POR CIMA DA, DA FARDETA, ENTRARAM NO, NO R&Aacute;DIO CLUBE, FORAM, FORAM DIREITOS L&Aacute; &Agrave; SALA DA, ONDE SE FAZIA AS TRANSMISS&Otilde;ES, UMA PISTOLINHA, E O HOMEM FICOU ASSIM UM BOCADO ASSUSTADO, ELE... </P>
<P>A: QUEM ERA O HOMEM?</P>
<P>X: ERA O, O LOCUTOR, AQUELE QUE...</P>
<P>A: N&Atilde;O ERA O LU&Iacute;S FILIPE COSTA?</P>
<P>B: N&Atilde;O, N&Atilde;O N&Atilde;O, N&Atilde;O.</P>
<P>X: N&Atilde;O, ERA UM OUTRO.</P>
<P>B: ESSE CHAMARAM-NO DEPOIS,</P>
<P>X: ERA UM OUTRO.</P>
<P>B: DEPOIS CHAMARAM-NO.</P>
<P>X: E ENT&Atilde;O DEIX(...), AUTORIZARAM... ELE, O LU&Iacute;S FILIPE COSTA COME&Ccedil;OU A OUVIR AS, AS TRANSMISS&Otilde;ES - ALGU&Eacute;M L&Aacute; EM CASA DISSE O QUE SE PASSAVA E ENT&Atilde;O ELE &Eacute; QUE TELEFONOU, PORQUE DE L&Aacute; DE DENTRO PARA FORA N&Atilde;O</P>
<P>B: N&Atilde;O (...)</P>
<P>X: PERMITIAM QUE FIZESSEM TELEFONEMAS. E ELE TELEFONOU E APERCEBEU-SE, PELAS EVASIVAS, QUE HAVIA QUALQUER COISA, E ENT&Atilde;O FOI PARA L&Aacute;, PORQUE ELE N&Atilde;O TINHA SIDO CONTACTADO. </P>
<P>B: A CERTA ALTURA ERA ELE QUE FALAVA.</P>
<P>A: POIS.</P>
<P>B: POIS, TAVA A DIZER OS COMUNICADOS.</P>
<P>A: &Eacute;. MAS ELE N&Atilde;O TINHA SIDO CONTACTADO. S&Oacute; HAVIA DOIS CONTACTOS: UM NO,</P>
<P>B: UM NO R&Aacute;DIO CLUBE E OUTRO NA R&Aacute;DIO RENASCEN&Ccedil;A.</P>
<P>X: NO R&Aacute;DIO CLUBE E OUTRO NO... N&Atilde;O! UM NO, NAS, NOS EMISSORES REUNIDOS E OUTRO NO, NO R&Aacute;DIO RENASCEN&Ccedil;A.</P>
<P>B: RENASCEN&Ccedil;A.</P>
<P>X: FORAM OS QUE ATIRARAM PARA O AR A GR&Acirc;NDOLA E A, E O DEPOIS DO ADEUS. FOI...</P>
<P>C: &Agrave;S ONZE, &Agrave;S ONZE DA MANH&Atilde;,</P>
<P>B: POIS, FOI A PRIMEIRA COISA, FOI ESSA.</P>
<P>C: AS &Uacute;NICAS EMISSORAS QUE TAVAM A TRABALHAR ERAM OS EMISSORES REUNIDO E O R&Aacute;DIO CLUBE. </P>
<P>X: POIS.</P>
<P>B: O R&Aacute;DIO CLUBE (...)</P>
<P>X: E... E O MEU SOBRINHO FOI DOS OITO QUE, QUE FORAM, QUE FORAM PARA L&Aacute;. E ENT&Atilde;O ELE CONTA CENAS DELICIOSAS, QUE &Eacute;: A MULHERZINHA DA LIMPEZA ANDAVA L&Aacute; NO TRABALHO DELA, E OS SOLDADOS DEPOIS ENTRAVAM E SAIAM COM AS BOTAS SUJAS E N&Atilde;O SEI... E, SE MAIS COISAS SUJAS - CAL&Ccedil;AS E TUDO! - SALPICAVAM AQUILO TUDO, E ENT&Atilde;O A... UM DOS S(...) UM DELES, OU O NP, OU L&Aacute; UM DOS CAMARADAS, DISSE PARA OS SOLDADOS, L&Aacute; PARA UM DOS SOLDADOS: «&Eacute; P&Aacute;, TOMEM CUIDADO, VOC&Ecirc;S V&Ecirc;M PARA A&Iacute; COM AS BOTAS TODAS SUJAS, A, A SENHORA, P&Aacute;, T&Aacute; AQUI A LIMPAR!», ELA DISSE: «OLHE, &Eacute; A PRIMEIRA VEZ NA MINHA VIDA QUE EU LIMPO COM GOSTO! SUJEM PARA AI!» </P>
<P>B: «SUJEM &Agrave; VONTADE!»</P>
<P>X: «SUJEM &Agrave; VONTADE!»</P>
<P>B: «OS SENHORES PODEM SUJAR &Agrave; VONTADE, QUE EU LIMPO COM MUITO GOSTO.»</P>
<P>X: E AT&Eacute; A POBRE DA MULHER TAVA ENCANTADA COM AQUILO. DE RESTO AQUILO FOI UM DIA DE, EXCEPCIONAL DE, QUER DIZER, UM INDIV&Iacute;DUO QUE ANDA QUARENTA E OITO ANOS &Agrave; ESPERA DE CARTA DE ALFORRIA E DEPOIS, DE REPENTE, &Eacute;-LHE DADO ASSIM DESTA MANEIRA! AS PESSOAS FICAM ABSOLUTAMENTE DESPASSARADAS! - QUE &Eacute; OUTRO TERMO QUE, SE CALHAR, AINDA N&Atilde;O T&Aacute; AQUI.</P>
<P>A: MAS OLHE, ESSA, ESSA MISS&Atilde;O DO R&Aacute;DIO CLUBE N&Atilde;O (...) N&Atilde;O FOI ISOLADA DE OUTRAS COISAS (...)?</P>
<P>X: N&Atilde;O, SIMPLESMENTE ELES N&Atilde;O SABIAM DAS OUTRAS.</P>
<P>A: COMO &Eacute; QUE (...) ?</P>
<P>B: (...) ISTO FOI MULTO BEM...</P>
<P>X: ISTO FOI PLANEADO DE MANEIRA</P>
<P>B: POIS (...)</P>
<P>X: QUE QUALQUER INDIV&Iacute;DUO, QUER DIZER, S&Oacute; INDIV&Iacute;DUOS MUITO FIXES &Eacute; QUE TINHAM M(...)</P>
<P>B: HAVIA UM GRUPO MUITO PEQUENINO QUE SABIA DE TUDO,</P>
<P>X: MISS&Otilde;ES, MISS&Otilde;ES DE LIGA&Ccedil;&Atilde;O.</P>
<P>B: DE RESTO, ELES RECEBIAM UMA INFORMA&Ccedil;&Atilde;O: «HOJE, &Agrave;S TANTAS HORAS NO CAF&Eacute; TAL», APARECIAM TR&Ecirc;S NO CAF&Eacute; TAL. CHEGAVAM AO CAF&Eacute; E DIZIAM: «NA CASA DA AVENIDA TAL»... NESSA J&Aacute; APARECIAM MAIS QUATRO OU CINCO QUE ERA PARA NENHUM...</P>
<P>X: SABER O QUE &Eacute; QUE IRIA PASSAR-SE.</P>
<P>[A &Eacute; O INQUIRIDOR 23; B &Eacute; A MULHER DO INQUIRIDOR;</P>
<P>C &Eacute; O INQUIRIDOR 25]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
