<HTML>

<HEAD>
<TITLE>Entrevista nº 1009</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1009</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>03</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>57</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sul</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: MANEIRA QUE TUDO ISTO... HA... N&Oacute;S PRECISAMOS DE EXPLICAR, PRECISAMOS DE TORNAR-NOS UM BOCADO INSINUANTES </P>
<P>A: POIS.</P>
<P>X: PARA ELAS, TAMB&Eacute;M, QUE ELAS GOSTEM DE N&Oacute;S, PORQUE SE N&Atilde;O, N&Atilde;O...</P>
<P>A: E POR E(...), E QUANDO &Eacute; QUE ACABA A ASSIST&Ecirc;NCIA? N&Atilde;O, N&Atilde;O ACABA...</P>
<P>X: &Eacute; AOS DOIS ANOS,</P>
<P>A: DOIS ANOS, E DEPOIS (...)</P>
<P>X: AOS DOIS ANOS. QUER DIZER, AT&Eacute; AO ANO E MEIO GERALMENTE D&Aacute;-SE-LHE... AT&Eacute; AO ANO E MEIO GERALMENTE,</P>
<P>B: QUER ALGUMA COISA PARA A SUA M&Atilde;E?</P>
<P>A: N&Atilde;O. QUERO UM BEIJINHO. DIGA-LHE L&Aacute; QUE EU TOU BOA.</P>
<P>B: PRONTO, VOU-ME EMBORA.</P>
<P>X: AT&Eacute; AO ANO E MEIO D&Aacute;-SE-LHE... D&Aacute;, AT&Eacute; AO, AOS OITO MESES, D&Aacute;-SE-LHE LEITES.</P>
<P>A: POIS.</P>
<P>X: LEITES E DEPOIS AT&Eacute; DOS TR&Ecirc;S MESES COME&Ccedil;A-SE A DAR UMAS FARINHAS SIMPLES,</P>
<P>A: POIS.</P>
<P>X: PARA JUNTAR A LEITE DE VACA, N&Atilde;O &Eacute;?</P>
<P>A: CLARO.</P>
<P>X: DEPOIS COME&Ccedil;AMOS A ENSINAR-LHE A FAZER AS...</P>
<P>A: NESTUNS, ESSAS COISAS.</P>
<P>X: AS PAPAS, ESSAS FARINHAS TODAS. E... DEPOIS DO ANO, A CRI[AN&Ccedil;A], DEPOIS DOS OITO MESES A CRIAN&Ccedil;A J&Aacute; N&Atilde;O LEVA O LEITE EM P&Oacute; </P>
<P>A: POIS.</P>
<P>X: PORQUE CONV&Eacute;M MAIS O LEITE, O NES(...), O LEITE DE VACA</P>
<P>A: DE VACA,</P>
<P>X: L&Iacute;QUIDO, MAS ACONTECE QUE POR VEZES H&Aacute; CASOS - C&Aacute; EST&Aacute; QUE VIVEM EM BARRACAS, QUE VIVEM EM ALDEIAS ONDE N&Atilde;O H&Aacute; LEITE... PORQUE TUDO ISSO N&Oacute;S TEMOS QUE ESTUDAR. </P>
<P>A: POIS CLARO.</P>
<P>X: OLHA, EU POR EXEMPLO EM SINTRA, TINHA UM APANHADO DO SEGUINTE: &Eacute; QUE HAVIA ALDEIAS ONDE S&Oacute; HAVIA, SUPONHAMOS, CARNE UMA VEZ POR SEMANA.</P>
<P>A: POIS &Eacute;.</P>
<P>X: ORA H&Aacute; CRIAN&Ccedil;AS, A CRIAN&Ccedil;A PRECISAVA DE MIOLEIRA,</P>
<P>A: POIS.</P>
<P>X: POR EXEMPLO, PRECISAVA DE F&Iacute;GADO, TUDO ISSO...</P>
<P>A: E POR EXEMPLO N&Atilde;O TEM FRIGOR&Iacute;FICO NEM NADA, SE N&Atilde;O PODIA FAZER...</P>
<P>X: N&Atilde;O PODEM!</P>
<P>A: N&Atilde;O PODE (...)</P>
<P>X: FAZER ESSAS COISAS, DE MANEIRA QUE N&Oacute;S</P>
<P>A: POIS (...)</P>
<P>X: NA ALDEIA DE TAL S&Oacute; H&Aacute; CARNE EM TAL DIA, DE MANEIRA QUE N&Oacute;S NESSA ALTURA TEMOS QUE SUBSTITUIR AS PROTE&Iacute;NAS DA CARNE</P>
<P>A: CLARO.</P>
<P>X: POR OVOS, POR EXEMPLO.</P>
<P>A: (...)</P>
<P>X: ENSINAR A M&Atilde;E A TER GALINHAS, PORQUE OLHA QUE ELAS N&Atilde;O T&Ecirc;M NADA DISSO!</P>
<P>A: POIS.</P>
<P>X: ISSO &Eacute; QUE &Eacute; O INTERESSANTE!</P>
<P>A: NEM PARA ELES...</P>
<P>X: N&Atilde;O T&Ecirc;M GALINHAS, N&Atilde;O, N&Atilde;O SEMEIAM CENOURAS,</P>
<P>A: POIS.</P>
<P>X: &Eacute; UMA COISA T&Atilde;O NECESS&Aacute;RIA</P>
<P>A: NECESS&Aacute;RIA (...)</P>
<P>X: PARA A CRIAN&Ccedil;A, AB&Oacute;BORA, D&Atilde;O A AB&Oacute;BORA AOS PO[RCOS], AOS PORCOS. TUDO ISTO NAS, NA, NOS CENTROS RURAIS EU TINHA MUITO MAIS TRABALHO DO QUE NOS DAQUI, </P>
<P>A: CLARO.</P>
<P>X: N&Atilde;O TEM MESMO COMPARA&Ccedil;&Atilde;O.</P>
<P>A: CLARO.</P>
<P>X: NOS RURAIS N&Oacute;S &Iacute;AMOS A CASA DELAS E AT&Eacute; ELAS VIVIAM COM A ESTRUMEIRA MESMO AO P&Eacute; DA CASA, </P>
<P>A: QUE HORROR PARA AS CRIAN&Ccedil;AS.</P>
<P>X: N&Oacute;S L&Aacute; AS ACONSELH&Aacute;VAMOS A TIRAR AS ESTRUMEIRAS, A MUDAREM OS QUARTOS DAS CRIAN&Ccedil;AS, PORQUE &Eacute; CLARO MUITAS VEZES PUNHAM A CRIAN&Ccedil;A - A CRIAN&Ccedil;A E OS PAIS - NA CASA PIOR - O QUARTO, A CASA PIOR, GUARDAVAM A SALA PARA A CASA MELHOR, N&Atilde;O &Eacute;? COM MUITA MOSCA... SIM, ESTAS COISAS TODAS. </P>
<P>A: CLARO.</P>
<P>X: E N&Oacute;S PORTANTO NAS POVOA&Ccedil;&Otilde;ES RURAIS COMO POR EXEMPLO EM SINTRA E ALENQUER, EU TINHA MUITO ESSA LUTA COM ELAS,</P>
<P>A: POIS.</P>
<P>X: PARA LHES ENSINAR, PARA LHES FAZER VER, AT&Eacute; FAZERMOS, FAZERMOS-LHES UNS QUADROS, PARA ELAS VEREM; A MOSCA, ONDE A MOSCA VAI POUSAR, COMO POUSA EM TODAS AS PORCARIAS </P>
<P>A: POIS.</P>
<P>X: E DEPOIS POUSA NO BIBERON E POUSA NAS COMIDAS E POUSA NO P&Atilde;O E POUSA EM TUDO. PORQUE &Eacute; CLARO,</P>
<P>A: CLARO.</P>
<P>X: N&Atilde;O &Eacute; NA TUA CASA, MAS &Eacute; NA CASA DAQUELA GENTE TODA, QUE &Eacute; HORR&Iacute;VEL!</P>
<P>A: (...) MAS &Eacute; QUE NA MINHA H&Aacute; UMA MOSCA E NELAS H&Aacute; CENTENAS...</P>
<P>X: E H&Aacute; UMA MOSCA QUE AQUI EM LISBOA &Eacute; UMA MOSCA MAIS CIVILIZADA,</P>
<P>A: MAIS CIVILIZADA.</P>
<P>X: N&Atilde;O &Eacute; AQUELAS MOSCAS HORR&Iacute;VEIS DOS ANIMAIS QUE AQUILO &Eacute; UMA COISA HORR&Iacute;VEL!</P>
<P>A: &Eacute;.</P>
<P>X: DE MANEIRA QUE DEPOIS N&Atilde;O SEMEIAM CENOURAS, PORQUE N&Atilde;O SABEM QUE A CENOURA QUE &Eacute; UMA COISA T&Atilde;O NECESS&Aacute;RIA PARA A CRIAN&Ccedil;A,</P>
<P>A: POIS.</P>
<P>X: T&Ecirc;M QUE A IR COMPRAR... ORA UM BOCADINHO DE TERRA PEQUENINO, UM BOCADINHO DE CENOURA... E OLHA, QUE N&Oacute;S CONSEGU&Iacute;AMOS IMENSO, ALI! </P>
<P>A: POIS, E AT&Eacute;, E AT&Eacute; DAVA, E AT&Eacute; DAVA MESMO PARA TROCAREM, COM AS VIZINHAS QUE TIVESSEM (...) </P>
<P>X: POIS! EXACTAMENTE. E A QUEST&Atilde;O DA, DA CARNE TAMB&Eacute;M ACONTECIA FAZER-SE O SEGUINTE: POR EXEMPLO, IA UMA COMPRAR UMA MIOLEIRA, SE FOSSE UMA MIOLEIRA DE VITELA, POR EXEMPLO EM SINTRA H&Aacute; MUITA VITELA, </P>
<P>A: POIS (...)</P>
<P>X: UMA MIOLEIRA DE VITELA PARTIA AO MEIO, METADE PARA UMA, METADE PARA OUTRA, ASSIM DUAS CRIAN&Ccedil;AS. A GENTE TINHA PORTANTO QUE AS JUNTAR, CONVERSAR COM ELAS E FAZER-LHE VER ESSE PROBLEMA, E TUDO ISSO. MAS... &Eacute; CLARO, A NOSSA MISS&Atilde;O &Eacute; ISSO, &Eacute; MUITA CONVERSA, MUITA CONVERSA, MUITA CONVERSA. </P>
<P>[A &Eacute; O INQUIRIDOR 03; B &Eacute; MULHER]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
