<HTML>

<HEAD>
<TITLE>Entrevista nº 1093</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1093</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Faro (Vila Real de Sto. Ant&oacute;nio)</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>32</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Padr&atilde;o/Ultramar</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: AINDA O OUTRO DIA EU PENSEI, A X TEM AQUI TANTA COISA, N&Atilde;O SEI ONDE &Eacute; QUE ELA... AS METE.</P>
<P>X: AH! TU N&Atilde;O QUEIRAS SABER A GIN&Aacute;STICA QUE EU FIZ PARA METER O MATERIAL QUE TROUXE, QUE COMPREI E QUE O METI TODO NAQUELA CASA L&Aacute; DE DENTRO, H&Atilde;!</P>
<P>A: MAS AQUELA CASA L&Aacute; DE DENTRO &Eacute; GRANDE?</P>
<P>X: N&Atilde;O &Eacute; MUITO GRANDE, MULHER! MAS TU NEM QUEIRAS SABER O, A GIN&Aacute;STICA QUE SE FEZ PARA SE METER AS COISAS E NO OUTRO ARMAZ&Eacute;M QUE TENHO UMA CASA DO MEU PAI, AQUI</P>
<P>A: SIM, EM FRENTE DA, DA DROGARIA.</P>
<P>X: TENHO ALI ALGUMAS COISAS, ASSIM AS COISAS MAIORES DE CAMPISMO E ESSAS COISAS ASSIM TENHO ALI, FRIGOR&Iacute;FICOS, FOG&Otilde;ES; MAS AGORA J&Aacute; FICO COM ESPA&Ccedil;O </P>
<P>A: AH, POIS,</P>
<P>X: QUE AQUILO TEM MUITO ESPA&Ccedil;O,</P>
<P>A: POIS!</P>
<P>X: T&Aacute;-SE A PINTAR E A DAR ASSIM UM, UM ARZINHO LAVADO (...)</P>
<P>A: POIS, &Eacute; QUE MESMO... AS COISAS TAMB&Eacute;M PERDEM EM ESTAR MUITO AMONTOADAS.</P>
<P>X: POIS &Eacute;, E COMO NO VER&Atilde;O TINHA QUE ESTAR, FILHA, ALI PORQUE AQUILO...</P>
<P>A: EU VIA, &Agrave;S VEZES PASSAVA AI DE NOITE E VIA COMO TU TINHAS AS COISAS DE NOITE...</P>
<P>X: E TINHA TUDO ALI NO MEIO PORQUE S&Atilde;O AS COISAS QUE FICAVAM NA RUA, DURANTE O DIA</P>
<P>A: POIS.</P>
<P>X: E QUE EU TENHO, QUE EU TINHA QUE AS METER ALI PARA DENTRO, DE QUALQUER MANEIRA.</P>
<P>A: POIS &Eacute;. &Eacute; QUE NEM D&Aacute;, FICA TUDO AMONTOADO...</P>
<P>X: N&Atilde;O D&Aacute;, (...) POIS N&Atilde;O! E EU AGORA VOU MODIFICAR AQUILO UM BOCADO, PORQUE ASSIM FOG&Otilde;ES, FRIGOR&Iacute;FICOS, ISSO FICA-ME UM ALI E O RESTO PONHO TUDO EM EXPOSI&Ccedil;&Atilde;O,</P>
<P>A: CLARO.</P>
<P>X: TENHO MESMO UM ESTRADO J&Aacute;, MANDA(...), MANDEI FAZER UM ESTRADO, TENHO TUDO PARA UMA SALA, A C&Aacute; DE BAIXO, QUER DIZER, PODER LEVAR ALI AS PESSOAS PARA ESCOLHEREM AS COISAS, </P>
<P>A: POIS.</P>
<P>X: COISAS GRANDES.</P>
<P>A: POIS. E PORTANTO FICAS COM A PARTE DE BAIXO E A PARTE DE CIMA.</P>
<P>X: POIS, A PARTE DE BAIXO &Eacute; MAIS PARA EXPOSI&Ccedil;&Atilde;O,</P>
<P>A: POIS.</P>
<P>X: PERCEBES, E A PARTE DE CIMA &Eacute; PARA ARRUMA&Ccedil;&Atilde;O,</P>
<P>A: (...) POIS.</P>
<P>X: TUDO COBERTO DE ESTANTES E ISSO PARA ARRUMAR AS COISAS E ABRIR ENCOMENDAS E ESSAS COISAS TODAS.</P>
<P>A: POIS, POIS.</P>
<P>X: J&Aacute; COMESTE ISTO TUDO?</P>
<P>B: N&Atilde;O.</P>
<P>X: AI TENS QUE ME DEIXAR UM, QUE EU GOSTO MUITO DISSO.</P>
<P>B: N&Atilde;O TE DEIXO!</P>
<P>X: N&Atilde;O?</P>
<P>A: MAS QUAIS S&Atilde;O ASSIM OS TIPOS DE ARTIGOS QUE TU VENDES MAIS?</P>
<P>X: EU? PARA ESPANH&Oacute;IS OU PARA PORTUGUESES?</P>
<P>A: PARA UMA COISA E OUTRA.</P>
<P>B: (...)</P>
<P>X: ISSO VENDO PL&Aacute;STICOS, VENDO INOXES, VENDO... NO VER&Atilde;O VENDE-SE TUDO, N&Atilde;O H&Aacute; TIPO DE ARTIGO, NO VER&Atilde;O N&Atilde;O H&Aacute; TIPO DE ARTIGO QUE SE VENDA MAIS, NO VER&Atilde;O SAI TUDO, AT&Eacute; AS COISAS CARAS QUE A GENTE DIZ: «AI, ISTO DEMORA MUITO A, A VENDER-SE», SAI COM UMA FACILIDADE, MONOS, COISAS QUE A GENTE J&Aacute; TEM, POR EXEMPLO, EU ESTE ANO VENDI ALI COISAS QUE TINHA DESDE O PRINCIPIO DA LOJA QUASE; </P>
<P>A: AI MEU DEUS!</P>
<P>X: SE BEM QUE EU, EU CONSIDERE QUE N&Atilde;O TENHO MONOS L&Aacute;, QUER DIZER,</P>
<P>A: AH! POIS N&Atilde;O!</P>
<P>X: QUE N&Atilde;O TENHO COISAS QUE ME T&Ecirc;M FICADO ASSIM DUNS ANOS PARA OS OUTROS, S&Oacute; UMA COISA OU OUTRA QUE ESTE ANO SAIU TUDO.</P>
<P>A: V&Ecirc; L&Aacute;!</P>
<P>X: SAI TUDO, QUER DIZER, E... H&Aacute; CLIENTES QUE AT&Eacute; D&Aacute; GOSTO, PEGAM NISTO, PEGAM NAQUILO, PEGAM NO OUTRO, P&Otilde;EM TUDO EM CIMA DO BALC&Atilde;O, FAZ A CONTA E PRONTO; NEM... DESCONTOS, NEM... FA&Ccedil;A MAIS BARATINHO, NEM... N&Atilde;O H&Aacute; ESSES PROBLEMAS, </P>
<P>A: E...</P>
<P>X: ASSIM COMO H&Aacute; OUTROS QUE S&Atilde;O MUITO CHATOS, AT&Eacute; POR DEZ TOST&Otilde;ES...</P>
<P>A: CLARO,</P>
<P>X: AT&Eacute; PORQUE N&Oacute;S N&Atilde;O FAZEMOS DESCONTOS,</P>
<P>A: POIS</P>
<P>X: MAS &Eacute; UMA LUTA QUE TENHO TIDO, PARA, PARA N&Atilde;O TER ISSO.</P>
<P>A: MAS, OLHA E A, A, POR EXEMPLO, A GENTE AQUI DA TERRA PEGA MUITO NESTAS COISAS, NESTAS COISAS NOVAS QUE... VAI HAVENDO PARA, PARA A CASA, E ASSIM, ESTES UTENS&Iacute;LIOS.</P>
<P>X: SIM; SIM, SIM, SIM. PEGAM! (...) SIM! COMPRAM AQUELES, AQUELAS MIUDEZAS PARA A COZI[NHA], PORQUE MUITA GENTE, PERCEBES, J&Aacute; CHEGOU &Agrave; CONCLUS&Atilde;O, POR EXEMPLO, DAR UMA OFERTA DE CASAMENTO OU POR EXEMPLO COMPRAR UM BIBELOT, PODE N&Atilde;O ESTAR DENTRO DO GOSTO DA PESSOA A QUEM V&Atilde;O OFERECER, PODE N&Atilde;O TAR DENTRO DAS MOB&Iacute;LIAS, PODE, QUER DIZER, PODE FICAR A SER UM MONO NA CASA DE CADA UM, ENQUANTO QUE AQUELE G&Eacute;NERO DE COISAS S&Atilde;O COISAS QUE FAZEM SEMPRE FALTA: </P>
<P>A: SIM, POIS.</P>
<P>X: UMA M&Aacute;QUINA DE MOER CARNE, UMA M&Aacute;QUINA DE FAZER CAF&Eacute;, UMA M&Aacute;QUINA... MAIS MODELO, MENOS MODELO,</P>
<P>A: CLARO.</P>
<P>X: PARA O QUE SERVE &Eacute; SEMPRE O MESMO, DE MANEIRA QUE T&Aacute; SEMPRE, DE MANEIRA QUE MUITA GENTE J&Aacute; VAI ALI COMPRAR ESSAS COISAS ASSIM.</P>
<P>[A &Eacute; O INQUIRIDOR 04 E AMIGA DA INQUIRIDA; B &Eacute; FILHA DA INQUIRIDA]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
