<HTML>

<HEAD>
<TITLE>Entrevista nº 1072</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1072</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>S. Miguel (Ponta Delgada)</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>44</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>E</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>5</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sul</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: (...) EU ACHO QUE, QUE INFELIZMENTE N&Oacute;S ESTAMOS A VIVER DUM, DUM ARTIFICIALISMO DO G&Eacute;NERO DAS COISAS.</P>
<P>A: &Eacute; ISSO &Eacute;, &Eacute;, &Eacute; ISSO...</P>
<P>X: DEUS CRIOU E N&Oacute;S QUISEMOS... AS QU&Iacute;MICAS TOMARAM UMA EVOLU&Ccedil;&Atilde;O EXTRAORDIN&Aacute;RIA E DENTRO DESSAS QU&Iacute;MICAS FOI-SE ARRANJAR COISAS COMERCIAIS, PARA QUE, TUDO TIVESSE UM CERTO PROGRESSO, PORQUE &Eacute; CLARO A IND&Uacute;STRIA &Eacute; QUE D&Aacute; PROGRESSO NUM PA&Iacute;S, N&Atilde;O &Eacute; S&Oacute; A AGRICULTURA, E ENT&Atilde;O O NOSSO PA&Iacute;S INDA PIOR E, E ACONTECE QUE ISSO S&Atilde;O FACTORES DE ESSAS DOEN&Ccedil;AS QUE APARECEM, SOBRETUDO O CANCRO E TENHO IMPRESS&Atilde;O QUE &Eacute; OS ADUBOS QU&Iacute;MICOS, EU TENHO UM MEDO, UM MEDO, UM MEDO, UM MEDO EXTRAORDIN&Aacute;RIO.</P>
<P>A: &Eacute; MUITO POSS&Iacute;VEL.</P>
<P>X: OS PESTICIDAS</P>
<P>A: SIM.</P>
<P>X: PORQUE N&Atilde;O H&Aacute; AQUELES PER&Iacute;ODOS DE, DE SE RESPEITAR, PORQUE NOS A&Ccedil;ORES UM PESTICIDA... E &Eacute; CLARO VEM NO LETREIRO QUE &Eacute; OBRIGAT&Oacute;RIO DURANTE TAL PER&Iacute;ODO, N&Atilde;O SE PODE UTILIZAR, MAS SE A PESSOA TEM A FRUTA J&Aacute; EM CONDI&Ccedil;&Otilde;ES, </P>
<P>A: CLARO.</P>
<P>X: SE ESPERAR MAIS UMA SEMANA QUE A PERDE, CLARO, N&Atilde;O H&Aacute; FISCALIZA&Ccedil;&Atilde;O N&Atilde;O H&Aacute; NADA, ELE INSTINTIVAMENTE QUE N&Atilde;O FOI EDUCADO, N&Atilde;O, N&Atilde;O TEM UMA EVOLU&Ccedil;&Atilde;O DE VIDA QUE, EMBORA A GENTE CHAME A ATEN&Ccedil;&Atilde;O, ELE N&Atilde;O NOS LIGA, &Eacute; CLARO VAI P&Ocirc;R (...) </P>
<P>A: A FRUTA NO MERCADO.</P>
<P>X: E A POUCO E POUCO N&Oacute;S ESTAMOS A ENVENENAR; (...) L&Aacute; VEM UM, UM CERTO PER&Iacute;ODO QUE O NOSSO ESTADO DE SA&Uacute;DE ENFRAQUECEU, QUALQUER COISA, E PRONTO E... EU LEVO PARA ISSO, &Eacute; CLARO, N&Atilde;O TENHO ELEMENTOS CIEN[T&Iacute;FICOS], CIENT&Iacute;FICOS PARA DIZER ISSO, MAS &Eacute; O QUE SE V&Ecirc;, &Eacute; MUITO... E TANTO &Eacute; QUE SE NOTAR QUE H&Aacute; PESSOAS QUE FAZEM AINDA ISSO: N&Atilde;O UTILIZAR OS ADUBOS; ESTRUMAM A TERRA E FAZEM AS SUAS HORTAS, AS SUAS, AS SUAS HORTALI&Ccedil;AS, A BATATA, A CENOURA, ISSO TUDO NESSES TERRENOS, &Eacute; MUIT&Iacute;SSIMO MAIS SABOROSO QUE SE FOR...</P>
<P>A: ISSO SEM D&Uacute;VIDA NENHUMA.</P>
<P>X: PORQUE &Eacute; CLARO O, O (...), O GRANDE MAL TAMB&Eacute;M DA NOSSA AGRICULTURA &Eacute; E TALVEZ EM PARTE MUNDIAL, &Eacute; QUE VAI-SE PARA OS ADUBOS; OS ADUBOS REALMENTE SER&Atilde;O UNS CORRECTIVOS PARA NOS AJUDAR, MAS NUNCA PODEMOS PRESCINDIR DA MAT&Eacute;RIA ORG&Acirc;NICA </P>
<P>A: POIS.</P>
<P>X: E &Eacute; CLARO ESGOTAM-SE MUITOS TERRENOS, PORQU&Ecirc; ? MECANIZOU-SE A AGRICULTURA, S&Atilde;O AS M&Aacute;QUINAS, J&Aacute; N&Atilde;O S&Atilde;O OS ANIMAIS A FAZEREM AS LAVOURAS PORQUE &Eacute; CLARO ISSO TEM QUE SER TUDO R&Aacute;PIDO, </P>
<P>A: ISSO, ISSO, CLARO.</P>
<P>X: J&Aacute; N&Atilde;O SE PODE</P>
<P>A: J&Aacute; N&Atilde;O SE PODE PENSAR NISSO.</P>
<P>X: PERDER TEMPO (...) E &Eacute; CLARO, PERDERAM-SE GRANDE PARTE DOS ESTRUMES, DA...</P>
<P>A: SIM, SIM.</P>
<P>X: GRANDE PARTE DA MAT&Eacute;RIA ORG&Acirc;NICA E ENT&Atilde;O FOMOS PARA AS ADUBA&Ccedil;&Otilde;ES. &Eacute; CLARO, CONSEGUE-SE, DURANTE UM PER&Iacute;ODO AINDA LONGO TIRAR BONS RESULTADOS, MAS A PARTIR DE CERTA ALTURA OS TERRENOS T&Ecirc;M FALTA DE MAT&Eacute;RIA GORDA, CERTOS H&Uacute;MUS E OS ADUBOS N&Atilde;O V&Atilde;O RES(...), SELE(...), RESOLVER O, O CASO. </P>
<P>A: TAMB&Eacute;M ESTOU CONVENCIDA DISSO.</P>
<P>X: &Eacute; CLARO O FABRICO DELES TAMB&Eacute;M MUITOS DELES DEIXAM A DESEJAR; EU POR EXEMPLO TENHO UMA PREFER&Ecirc;NCIA POR UMA MARCA QUE ACHO QUE MUNDIALMENTE S&Atilde;O OS MELHORES ADUBOS DO MUNDO QUE &Eacute; DA MC, N&Atilde;O TENHO NADA LIGADO &Agrave; MC, MAS COMO T&Eacute;CNICO RECONHE&Ccedil;O ISSO; S&Atilde;O OS ADUBOS QUE N&Oacute;S POMOS, PELO MENOS C&Aacute; NA ILHA DE S&Atilde;O MIGUEL, EM CERTAS CULTURAS E CORRESPONDEM CONSIDERAVELMENTE, SUPERIORMENTE A QUALQUER UM DOS OUTROS. </P>
<P>A: SIM.</P>
<P>X: E, &Eacute; CLARO, ELES AJUDAM-NOS MUITO, EU POR EXEMPLO PARA A BETERRABA, ENQUANTO N&Atilde;O SAIR A NOVA LEI DA, DA CULTURA DA BETERRABA, O, ELES S&Atilde;O ALTAMENTE PREJUDICADOS, QUE &Eacute; O SEGUINTE: ELES PAGAM A BETERRABA PELO PESO E N&Atilde;O PELA QUANTIDADE DE SACAROSE QUE ENTRA, NESSES PA&Iacute;SES DA EUROPA EVOLU&Iacute;DOS, E MESMO QUE N&Atilde;O SEJAM EVOLU&Iacute;DOS, ASSIM &Eacute; QUE DEVIA SER.</P>
<P>[A &Eacute; O INQUIRIDOR 04]</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
