<HTML>

<HEAD>
<TITLE>Entrevista nº 1146</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1146</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Aveiro (Ilhavo)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>07</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>38</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>H</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: A SENHORA, EST&Aacute; ENCANTADA COM O COMER QUE ELE FAZ... COMI[DA]...</P>
<P>A: COM QUEM, COM O SEU HOMEM?</P>
<P>X: COM O MEU MARIDO. O MEU ELE &Eacute;...</P>
<P>A: AH, ELE &Eacute; COZINHEIRO?</P>
<P>X: &Eacute;, &Eacute; COZINHEIRO DE, DE UM BARCO HOLAND&Ecirc;S, ALI A NB (...). COMO &Eacute; QUE SE CHAMA O NOME DO NAVIO, FILHA?</P>
<P>B: NB.</P>
<P>X: NB. E ENT&Atilde;O A SENHORA EST&Aacute; T(...), J&Aacute; ENGORDOU TR&Ecirc;S QUILOS, DE COMER QUE ELE FEZ. DIZ QUE AQUI H&Aacute; TEMPO, P&Ocirc;S, ENFEITOU UMA TRAVESSA T&Atilde;O BONITA, T&Atilde;O BONITA QUE A SENHORA DISSE: «OH, HOMEM» N&Atilde;O SEI COMO SE CHAMA O, O, O MARIDO, QUE ELA DISSE. QUE S&Atilde;O ESPANH&Oacute;IS; O CAPIT&Atilde;O &Eacute; ESPANHOL - «ESTOU ENCANTADA, AT&Eacute; TENHO CUSTO DE ME SERVIR DA TRAVESSA, T&Atilde;O BONITA QUE A TRAVESSA EST&Aacute;.»</P>
<P>A: MAS QUER DIZER &Eacute;, ELE ENT&Atilde;O TEM MUITO JEITO PARA ISSO.</P>
<P>X: TEM. MUITO JEITO...</P>
<P>A: MAS ISSO EST&Aacute;, &Eacute; NUM BARCO O QU&Ecirc;? MAS ELE...</P>
<P>X: O, E[LE], O BARCO &Eacute; ESTRANGEIRO, &Eacute; HOLAND&Ecirc;S; MAS O BARCO N&Atilde;O &Eacute;, &Eacute;, FRIGOR&Iacute;FICO: ANDA A ACARTAR FRUTAS, CARNES, (...)</P>
<P>A: E ELES ONDE MORAM, OS SENHORES?</P>
<P>X: AH, S&Atilde;O ESTRANGEIROS, S&Atilde;O... NA HOLANDA. S&Atilde;O...</P>
<P>A: T&Atilde;O C&Aacute; AGORA POR POUCO TEMPO...</P>
<P>X: N&Atilde;O, FILHA, O BARCO ENTROU EM LEIX&Otilde;ES MAS HOJE J&Aacute; SAEM PARA LISBOA, DE LISBOA V&Atilde;O PARA A DINAMARCA, DEPOIS PARA A DINAMARCA V&Atilde;O DIREITOS &Agrave; AM&Eacute;RICA, S&Atilde;O BARCOS ASSIM, DE COM&Eacute;RCIO; &Eacute; COMO O COM&Eacute;RCIO.</P>
<P>A: E ONDE &Eacute; QUE ELE APRENDEU A COZINHAR?</P>
<P>X: OLHE AMIGA, FOI NUMA PENS&Atilde;O - «QUE PENS&Atilde;O FOI QUE O PAI APRENDEU A COZINHAR, AMIGA? NO, NO NE, OU NO, NA PENS&Atilde;O (...)» N(...) FOI NO NE ...FOI... FOI NO NE EM AVEIRO. FOI UM SENHOR, QUE &Eacute; AQUI, QUE &Eacute; AQUI DONO DAQUELA SECA ALI DO, QUE ERA ANTIGAMENTE, O SENHOR NP, DISSE: «OLHE, NP, VOC&Ecirc;, EU QUERO QUE VOC&Ecirc; V&Aacute; DE COZINHEIRO NO NOSSO» - QUE ERA O NB, QUE ERA UM BARCO...</P>
<P>A: J&Aacute; SEI.</P>
<P>X: NEM ERA... ENGANEI-ME. ERA O NB</P>
<P>A: HUM!</P>
<P>X: O NB «OH, SENHOR DOUTOR, ENT&Atilde;O COMO &Eacute; QUE EU HEI-DE APRENDER A COZINHAR?» «VOC&Ecirc; VAI UM M&Ecirc;S PARA... A PENS&Atilde;O NE, APRENDER A COZINHAR, QUE VOC&Ecirc; VAI VER QUE DEPOIS J&Aacute; ME AGRADA.» FOI AI QUE ELE APRENDEU AT&Eacute; A ENFEITAR AS TRAVESSAS E TUDO. </P>
<P>A: (...)</P>
<P>X: HOJE &Eacute; UM COZINHEIR&Atilde;O! GANHA CATORZE CONTOS POR M&Ecirc;S.</P>
<P>A: GANHA? ENT&Atilde;O ISSO &Eacute; BEM BOM!</P>
<P>X: AGORA COMPREI UMA CASINHA...</P>
<P>A: OLHE L&Aacute; E ELE EM CASA?</P>
<P>X: EM CASA FAZ TUDO, AT&Eacute; AS CAMAS FAZ!</P>
<P>A: FAZ? ENT&Atilde;O ISSO &Eacute; QUE &Eacute; UM MARIDO, H&Atilde;? ISSO &Eacute; QUE &Eacute; SORTE!</P>
<P>X: E (...), EXEMPLAR. «N&Atilde;O &Eacute; VERDADE, FILHA, O PAI FAZER TUDO EM CASA?»</P>
<P>B: AT&Eacute; SACODE PASSADEIRAS... J&Aacute; DISSESTE?</P>
<P>X: &Eacute; VERDADE, AT&Eacute; AS PASSADEIRAS ME LAVA, DA COZINHA, NO CH&Atilde;O COM UMA VASSOURA... TOCA A LAVAR. &Eacute; AMIGO DE FAZER ASSIM, AJUDAR-ME, EU ANDO A ESTAR FORA TODOS OS DIAS; A MENINA VAI PARA A NE; EU TENHO UM MENINO COM SETE ANINHOS E TENHO UMA COM ONZE, N&Atilde;O OS, UMA ANDA A ESTUDAR, A OUTRA ANDA NA ESCOLA, DE MANEIRA, AMIGA, QUANDO EU CHEGO A CASA, QUANDO ELE EST&Aacute; C&Aacute; DE F&Eacute;RIAS, FAZ A LIDA TODA, GOVERNA A VIDA TODA, &Eacute; UMA MARAVILHA! </P>
<P>A: E COMIDA TAMB&Eacute;M FAZ?</P>
<P>X: COMERZINHO? TUDO! FAZ TUDO. N&Atilde;O D&Aacute; PROBLEMAS NENHUNS POR CAUSA DO COMER.</P>
<P>A: &Eacute; ENGRA&Ccedil;ADO...</P>
<P>X: &Eacute; BOM, AMIGA.</P>
<P>A: PORQUE OS HOMENS N&Atilde;O COSTUMAM AT&Eacute; GOSTAR DE FAZER ESTAS COISAS, N&Atilde;O &Eacute;?</P>
<P>X: N&Atilde;O, MAS COMO ELE ES(...) REALMENTE A VIDA DELE &Eacute; AQUELA, FAZ-LA SEM SENTIR, ASSIM SEM CUSTO... N&Atilde;O &Eacute;?</P>
<P>A: POIS CLARO, ENT&Atilde;O... E ANTES DE ELE FAZER ISSO, O QUE &Eacute; QUE FAZIA?</P>
<P>X: O MEU, AMIGA? ERA MOCINHO DE CONV&Eacute;S, AO DEPOIS FOI AJUDANTE, FOI MO&Ccedil;O DE COZINHA, DEPOIS FOI AJUDANTE E AGORA &Eacute; QUE ANDA DE COZINHEIRO. TEM QUE SER, AMIGA,</P>
<P>A: AH, POIS.</P>
<P>X: TEMOS QUE AJUDAR.</P>
<P>A: MAS ANDA NO MAR, ENT&Atilde;O?</P>
<P>X: ANDA. ANDA, MAS OLHE, POR EXEMPLO, ONTEM VEIO; HOJE FOI-SE EMBORA &Agrave;S SETE HORAS. AGORA O BARCO SAI AGORA &Agrave;S OITO HORAS DA NOITE E EU HOJE &Agrave; NOITE VOU PARA LISBOA, PORQUE AMANH&Atilde; DE MANH&Atilde; EST&Aacute; ELE, NA SANTA APOL&Oacute;NIA, QUE A MENINA SABE ONDE &Eacute;, </P>
<P>A: SEI.</P>
<P>X: EM LISBOA &Agrave; MINHA ESPERA.</P>
<P>A: AH, ENT&Atilde;O MAS ELE N&Atilde;O EST&Aacute; C&Aacute;? FOI HOJE...</P>
<P>X: N&Atilde;O, J&Aacute; FOI EMBORA!</P>
<P>A: AH, EU JULGUEI QUE ESTIVESSEM A CHAM&Aacute;-LA QUE ERA PARA IR L&Aacute;.</P>
<P>X: N&Atilde;O, &Eacute; AMI(...), ESTOU &Agrave; ESPERA DUM TELEFONEMA, PARA VER SE REALMENTE O BARCO SAIU OU... QUE &Eacute; PARA EU DEPOIS EU GOVERNAR A MINHA VIDA, FAZER A CEIINHA A CONTAR COM ELE E ASSIM. POIS &Eacute;, A VIDA DO MAR &Eacute; UMA VIDA TRISTE, MAS AO MESMO TEMPO &Eacute; UMA VIDA ANIMADA, PORQUE NO VER&Atilde;OZINHO AT&Eacute; GOZAM! N&Atilde;O &Eacute;, AMIGA? </P>
<P>A: E A SENHORA AT&Eacute; GOSTA QUE ELE ESTEJA BEM DISPOSTO!</P>
<P>X: GOSTO. POIS GOSTO, A GENTE QUER &Eacute;...</P>
<P>A: E COMPROU... COMPROU A SUA CASINHA.</P>
<P>X: COMPROU UMA CASINHA... POR CENTO E CINQUENTA CONTOS... AO DEPOIS J&Aacute; TINHA ALGUM DINHEIRINHO, AGORA ANDA ACABAR DE A PAGAR, ELE AGORA... ANDA COM GOSTO, OH MULHER, SE DEUS NOS DER SAUDINHA, ISTO... UNS SEIS, OITO MESINHOS, PAGAMOS A NOSSA CASI(...) DEPOIS (...) FAZER NOVA. </P>
<P>A: AH, POIS, POIS. E COM OS SEUS FILHOS E TUDO, ELE EST&Aacute; TUDO J&Aacute; A FAZER O QU&Ecirc;?</P>
<P>X: OS MEUS MENINOS. T&Aacute;... O MENINO? AQUELA MENINA? ANDA A TRABALHAR NA NE E EU ANDO A ESTAR FORA... E OS DOIS MENINOS AN(...), UM ANDA A ESTUDAR E OUTRO NA ESCOLA E... AJUDEMOS TODOS UNS AOS OUTROS... </P>
<P>A: TEM QUE SER!</P>
<P>X: N&Atilde;O &Eacute;, FILHA? PARA O DINHEIRINHO SE FORRAR MAIS DEPRESSA!</P>
<P>[A &Eacute; O INQUIRIDOR 07; B &Eacute; UMA FILHA DA INQUIRIDA]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
