<HTML>

<HEAD>
<TITLE>Entrevista nº 1166</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1166</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>01</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>21</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>J</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Norte</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: PODIA-ME DIZER, UMA VEZ QUE VIVE NA REBOLEIRA, QUAIS S&Atilde;O OS TRANSPORTES QUE UTILIZA PARA, PARA SE... DESLOCAR DAQUI PARA L&Aacute; E DE L&Aacute; PARA C&Aacute;...</P>
<P>X: BOM, DA REBOLEIRA VOU AT&Eacute; &Agrave; AMADORA, POSSO IR A P&Eacute; QUE S&Atilde;O UM QUAR[TO], UM QUARTO DE HORA, VINTE MINUTOS DE CAMINHO, POSSO IR DE CAMIONETE, QUE... H&Aacute; UMA CAMIONETE QUE D&Aacute; A VOLTA AO BAIRRO, PORTANTO FAZ A CIRCULA&Ccedil;&Atilde;O, DEPOIS APANHO O COMBOIO VENHO PARA AQUI AT&Eacute; BENFICA, AT&Eacute; &Agrave; ESTA&Ccedil;&Atilde;O AQUI PERTINHO DA ESCOLA,</P>
<P>A: AH, VEM DE COMBOIO AT&Eacute; &Agrave; ESTA&Ccedil;&Atilde;O.</P>
<P>X: E PORTANTO N&Atilde;O, N&Atilde;O PERCO MUITO TEMPO NOS TRANSPORTES.</P>
<P>A: N&Atilde;O PERDE. QUANTO TEMPO LEVA, MAIS OU MENOS?</P>
<P>X: N&Atilde;O SEI... MEIA HORA TALVEZ, DEPENDE DO HOR&Aacute;RIO DOS COMBOIOS,</P>
<P>A: SIM, MAS (...)</P>
<P>X: H&Aacute; ALTURA EM QUE APANHO LOGO O COMBOIO.</P>
<P>A: E ANDAM, COSTUMAM ANDAR ATRASADOS?</P>
<P>X: &Agrave;S VEZES, &Agrave;S VEZES CHEGAM (...)</P>
<P>A: SIM? EU, EU TAMB&Eacute;M MORO NA LINHA DE CASCAIS E... E OS COMBOIOS L&Aacute;, POR ACASO S&Atilde;O MUITO BONS, N&Atilde;O, N&Atilde;O SE COSTUMAM ATRASAR MAS EU OU&Ccedil;O DIZER QUE &Agrave;S VEZES OS COMBOIOS DAS OUTRAS LINHAS ANDAM ASSIM UM BOCADO... </P>
<P>X: SIM, ESTES &Agrave;S VEZES ATRASAM-SE,</P>
<P>A: SIM.</P>
<P>X: MAS EU J&Aacute; POR CAUSA DISSO, J&Aacute; APANHO UM COMBOIO QUE ME D&Ecirc;, MESMO O ATRASO, QUE ME D&Ecirc; PARA CHEGAR A HORAS AQUI &Agrave; ESCOLA.</P>
<P>A: (...) &Eacute; BOA IDEIA. OLHE E CO(...) E QUE &Eacute; QUE FAZ MAIS VEZES, VAI MAIS VEZES A P&Eacute; OU DE CAMIONETA AT&Eacute; AO COMBOIO?</P>
<P>X: DEPENDE. SE ESTIVER MUITO FRIO...</P>
<P>A: HUM!</P>
<P>X: EU VOU A P&Eacute; QUE &Eacute; PARA AQUECER,</P>
<P>A: SIM SENHORA MUITO BOA T&Aacute;CTICA (...)</P>
<P>X: SE N&Atilde;O ESTIVER MUITO FRIO ENT&Atilde;O ESPERO PELA CAMIONETE, VOU DE CAMIONETE.</P>
<P>A: AH SIM? ENT&Atilde;O DEPENDE DO FRIO.</P>
<P>X: DEPENDE DO FRIO.</P>
<P>A: E DA CHUVA, N&Atilde;O?</P>
<P>X: SIM, BOM, QUANDO EST&Aacute; A CHOVER ISSO ENT&Atilde;O ESPERO MESMO PELA CAMIONETE</P>
<P>A: CLARO.</P>
<P>X: PORQUE, PRINCIPALMENTE QUANDO EST&Aacute; VENTO, AQUELE S&Iacute;TIO ALI &Eacute; MUITO VENTOSO, H&Aacute; SEMPRE MUITO VENTO E QUANDO A CHUVA, CHUVA E VENTO AO MESMO TEMPO N&Atilde;O CONSEGUIMOS AGARRAR OS CHAP&Eacute;US,</P>
<P>A: SIM.</P>
<P>X: POR ISSO ENT&Atilde;O EU ESPERO PELA CAMIONETE,</P>
<P>A: SIM.</P>
<P>X: AGORA QUANDO N&Atilde;O EST&Aacute; A CHOVER N&Atilde;O...</P>
<P>A: E NO S&Iacute;TIO ONDE ESPERA PELA CAMIONETE H&Aacute; ABRIGOS OU... COMO &Eacute; QUE ESPERA? TAMB&Eacute;M PODE IR... COM O CHAP&Eacute;U (...) SE LHE PODE VIRAR O CHAP&Eacute;U (...)</P>
<P>X: N&Atilde;O, MAS H&Aacute; UM PR&Eacute;DIO QUE TEM ASSIM UMAS VARANDAS, E TAL, N&Oacute;S METEMO-NOS DEBAIXO DA VARANDA E SEMPRE &Eacute; UM BOCADINHO MAIS ABRIGADO. </P>
<P>A: &Eacute; PENA N&Atilde;O HAVER UM ABRIGO MESMO FEITO PARA...</P>
<P>X: POIS, MAS N&Atilde;O H&Aacute;, N&Atilde;O H&Aacute;.</P>
<P>A: FORMAM-SE ALI GRANDES BICHAS, N&Atilde;O?</P>
<P>X: &Agrave;S VEZES &Eacute;,</P>
<P>A: HUM.</P>
<P>X: &Eacute; PORQUE EM GERAL AS PESSOAS, TAMB&Eacute;M &Eacute;, DEVE SER O MESMO, O MESMO PROBLEMA QUE EU,</P>
<P>A: SIM, COMO CHOVE...</P>
<P>X: COMO EST&Aacute; A CHOVER MUITO, E TAL, AS PESSOAS V&Atilde;O, EM GERAL V&Atilde;O DE CAMIONETE E DEPOIS TEMOS UM PROBLEMA, AS CAMIONETES V&Ecirc;M DE ALG&Eacute;S E BEL&Eacute;M E PORTANTO V&Ecirc;M ENCHENDO PELO CAMINHO, QUANDO CHEGAM ALI EM GERAL V&Ecirc;M CHEIAS, E DEPOIS PASSA UMA N&Atilde;O H&Aacute; LUGARES, PASSA OUTRA N&Atilde;O H&Aacute; LUGARES E N&Oacute;S ALI; </P>
<P>A: (...) LUGAR,</P>
<P>X: SEMPRE &Agrave; ESPERA AT&Eacute; QUE ENCONTREMOS UM LUGAR, MUITAS VEZES T&Aacute; MESMO NA HORA DO COMBOIO... CAMIONETE N&Atilde;O VEM, E L&Aacute; TEMOS N&Oacute;S QUE VIR A P&Eacute; A CORRER PARA APANHAR COMBOIO.</P>
<P>A: ISSO &Eacute; UM PROBLEMA GRANDE.</P>
<P>X: &Eacute; UM PROBLEMA.</P>
<P>A: OLHE, MAS AS CAMIONETAS, QUE CAMIONETAS S&Atilde;O, N&Atilde;O S&Atilde;O AUTOCARROS DA NE N&Atilde;O?</P>
<P>X: N&Atilde;O, &Eacute;... S&Atilde;O DO NE.</P>
<P>A: HUM! S&Atilde;O CAMIONETAS (...)</P>
<P>X: CAMIONETES MESMO. H&Aacute;... O AUTOCARRO &Eacute; QUE... O DA CIRCULA&Ccedil;&Atilde;O &Eacute; QUE &Eacute; AUTOCARRO.</P>
<P>A: E N&Atilde;O APANHA ESSE?</P>
<P>X: BOM, ESSE &Eacute; UM BOCADINHO MAIS TARDE; ELE SAI DA AMADORA AOS VINTE E CINCO PARA AS NOVE,</P>
<P>A: SIM.</P>
<P>X: PORTANTO PASSA L&Aacute; AOS VINTE PARA AS NOVE E EU APANHO O COMBOIO A UM QUARTO PARA AS NOVE,</P>
<P>A: SIM, N&Atilde;O D&Aacute;.</P>
<P>X: PORTANTO... &Eacute;, ELE D&Aacute;, MAS &Eacute; MESMO, MESMO APERTADINHO E QUANDO... VEM UM BOCADINHO ATRASADO ENT&Atilde;O &Eacute; QUE J&Aacute; N&Atilde;O D&Aacute; MESMO,</P>
<P>A: CLARO, CLARO, CLARO.</P>
<P>X: POR ISSO EU EM GERAL N&Atilde;O ESPERO POR ESSA CAMIONETE.</P>
<P>A: PREFERE A CAMIONETA.</P>
<P>X: PREFIRO A OUTRA.</P>
<P>A: POIS, A OUTRA &Eacute;... QUE VULGARMENTE CHAMAMOS AUTOCARRO, N&Atilde;O &Eacute;? PORTANTO... AGORA... E AS CAMIONETAS S&Atilde;O CONFORT&Aacute;VEIS ? COMO &Eacute; QUE... VOC&Ecirc;S V&Atilde;O ALI ENLATADOS, QUANTAS PESSOAS ENTRAM? AQUILO &Eacute;... A VER QUEM CABE MAIS OU COMO &Eacute;? H&Aacute; UM LIMITE?</P>
<P>X: BOM, NAS CAMIONETES N&Atilde;O, NAS CAMIONETES H&Aacute; AQUELE LIMITE, PORTANTO OS LUGARES V&Atilde;O CHEIOS, T&Atilde;O PREENCHIDOS, N&Atilde;O, N&Atilde;O ENTRA MAIS, AGORA NO AUTOCARRO ENTRA TUDO.</P>
<P>A: AI SIM?</P>
<P>X: POIS.</P>
<P>A: MAS AQUI N&Atilde;O, AQUI NOS AUTOCARROS TAMB&Eacute;M H&Aacute; UM N&Uacute;MERO</P>
<P>LIMITADO.</P>
<P>X: N&Atilde;O, MAS ALI CREIO QUE N&Atilde;O H&Aacute; LIMITE</P>
<P>A: N&Atilde;O?</P>
<P>X: E PORTANTO AS PESSOAS SENTAM-SE, DEPOIS &Agrave; FRENTE TEM UM... UM SITIOZINHO ONDE AS PESSOAS V&Atilde;O EM P&Eacute;, ATR&Aacute;S H&Aacute; A MESMA COISA E PORTANTO AQUILO &Eacute;...</P>
<P>A: &Eacute; A VER QUEM...</P>
<P>X: &Eacute; A VER QUEM, QUEM CONSEGUE ENCONTRAR UM LUGARZINHO, &Agrave;S VEZES &Eacute; QUASE SARDINHA ENLATADA MESMA, E DEPOIS NO COMBOIO &Eacute; SEMPRE A MESMA COISA TAMB&Eacute;M. </P>
<P>A: AI, SIM?</P>
<P>X: SEMPRE. EU ESTOU AQUI, PORTANTO, VAI FAZER DOIS ANOS</P>
<P>A: SIM.</P>
<P>X: E... NUNCA CONSEGUI UM LUGAR SENTADO,</P>
<P>A: AH, N&Atilde;O ME DIGA!</P>
<P>X: DE MANH&Atilde; NUNCA ME SENTEI E (...) &Agrave;S VEZES NEM, NEM OS P&Eacute;S NO CH&Atilde;O, TRAGO, PORQUE &Eacute; TANTA GENTE, TANTA GENTE QUE EU FICO ALI ENTRE... ENTRE AQUELA GENTE TODA QUASE COM OS P&Eacute;S NO AR.</P>
<P>[A &Eacute; O INQUIRIDOR 01]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
