<HTML>

<HEAD>
<TITLE>Entrevista nº 1264</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1264</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>03</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>33</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>B</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: DESVIANDO S&Oacute; A CONVERSA DAS F&Eacute;[RIAS]</P>
<P>A: COMO QUISER!</P>
<P>X: UMA MENTALIZA&Ccedil;&Atilde;O CUSTA... NESTE PA&Iacute;S N&Atilde;O EXISTE. &Eacute; O RESPEITO PELO TRABALHO DOS OUTROS, </P>
<P>A: ISSO, ESSA HIST&Oacute;RIA DA PORTA ABERTA &Eacute; MUITO BONITO, MAS TENHO A IMPRESS&Atilde;O QUE N&Atilde;O (...)</P>
<P>X: O RESPEITO PELO TRABALHO DOS OUTROS. AS PESSOAS N&Atilde;O SE CONVENCEM QUE N&Oacute;S, QUANDO ESTAMOS A TRABALHAR ESTAMOS COM UM RACIOC&Iacute;NIO. E, ES[TE], ESTE NOSSO POVO LATINO - QUE N&Atilde;O SOMOS S&Oacute; N&Oacute;S, &Eacute; O POVO LATINO &Eacute; TELEFONES, &Eacute; PESSOAS QUE INTERROMPEM, PORQUE &Eacute; SEMPRE TUDO URGENTE, E, E N&Oacute;S ACABAMOS POR NOS DISPERSAR, QUER DIZER, O... HOJE O GERENTE DE EMPRESA, O ADMINISTRADOR, O, O T&Eacute;CNICO, QUE TEM QUALQUER COISA SOBRE SI, H&Aacute;-DE FATALMENTE SER UM MAU PROFISSIONAL, A: POIS. X: PORQUE N&Atilde;O H&Aacute; M&Eacute;TODO DE TRABALHO. VAMOS A DETERMINADOS PA&Iacute;SES COM UMA MENTALIDADE... DISCIPLINADA, DISCIPLINADA, DE TRABALHO, AQUILO &Eacute; IMPEC&Aacute;VEL! QUER DIZER, VAI-SE PARA UMA REUNI&Atilde;O, NINGU&Eacute;M INTERROMPE, A PESSOA S&Oacute; EST&Aacute; A PENSAR NAQUILO, DIZ-SE O MENOS POSS&Iacute;VEL, MAS DIZ-SE O QUE &Eacute; NECESS&Aacute;RIO. </P>
<P>A: POIS, E RENDE!</P>
<P>X: E RENDE!</P>
<P>A: E FAZEM-SE TR&Ecirc;S REUNI&Otilde;ES,</P>
<P>X: COME&Ccedil;AMOS A VIR C&Aacute; PARA,</P>
<P>A: ENQUANTO C&Aacute; SE FAZ MEIA!</P>
<P>X: C&Aacute; PARA BAIXO, A PARTIR DE, DE, DE FRAN&Ccedil;A, IT&Aacute;LIA, ESPANHA, AH, &Eacute; TUDO A MESMA COISA. &Eacute; TUDO O MESMO N&Atilde;O H&Aacute; HIP&Oacute;TESE. INTERROMPE-SE, A PESSOA DESVIA-SE E DEPOIS &Agrave;S TANTAS J&Aacute; EST&Aacute; A FALAR DE FUTEBOL</P>
<P>A: POIS!</P>
<P>X: OU ENT&Atilde;O SE &Eacute; EM ESPANHA &Eacute; DE TOURADAS</P>
<P>A: POIS!</P>
<P>X: E, E PRONTO. E N&Atilde;O SE TRABALHA.</P>
<P>[...]</P>
<P>X: (...) E DEPOIS, E DEPOIS, A P(...), A PR&Oacute;PRIA PREPARA&Ccedil;&Atilde;O F&Iacute;SICA DOS LOCAIS DE TRABALHO J&Aacute; EST&Aacute; FEITA QUASE QUE PROPOSITADAMENTE PARA QUE SE TRABALHE ASSIM.</P>
<P>A: POIS! (...)</P>
<P>X: QUER DIZER, N&Atilde;O SE T&Ecirc;M GABINETES ISOLADOS, N&Atilde;O SE T&Ecirc;M GABINETES FECHADOS, TEM-SE PORTAS ESCANCARADAS COM GABINETES DE PASSAGEM, QUER DIZER, IMAGINE BEM ISTO! ESTE GABINETE QUE EST&Aacute; AQUI AO LADO &Eacute; UM GABINETE DE PASSA[GEM], &Eacute; (...), DAQUI E PARA O OUTRO, PARA O MEU GABINETE. </P>
<P>A: POIS (,..)</P>
<P>X: PORTANTO VEJA S&Oacute; O SIMPLES . COLOCA&Ccedil;&Atilde;O, AQUI, GEOGR&Aacute;FICA DE, DOS GABINETES, J&Aacute; D&Aacute; PARA UMA INVAS&Atilde;O</P>
<P>A: POIS.</P>
<P>X: DEPOIS TEM-SE AS PORTAS FECHADAS. TEM-SE AS PORTAS ABERTAS, PORQUE SE SE TEM AS PORTAS FECHADAS...</P>
<P>A: S&Oacute; O ABRIR A PORTA J&Aacute; INCOMODA!</P>
<P>X: S&Oacute; A CIRCUNSTANCIA DE SE TER AS PORTAS FECHADAS, POIS AT&Eacute; SE PODE LOGO... GRANDES ASSUNTOS, COISAS MUITO GRAVES - E &Agrave;S VEZES N&Atilde;O S&Atilde;O NADA, N&Atilde;O &Eacute;, </P>
<P>A: POIS.</P>
<P>X: UMA PESSOA QUER &Eacute; ESTAR TRANQUILA A, A TRABALHAR - MAS, PRONTO, POIS AT&Eacute; SE PODE INTERPRETAR ASSIM FECHOU A PORTA</P>
<P>A: POIS.</P>
<P>X: UMA COISA GRAV&Iacute;SSIMA, E...</P>
<P>A: EST&Aacute; A TRAM&Aacute;-LA...</P>
<P>X: EXACTO, QUE NINGU&Eacute;M, QUE AS OUTRAS PESSOAS N&Atilde;O DEVEM OUVIR - N&Atilde;O &Eacute; (...)! A PESSOA EST&Aacute; &Eacute;... QUER &Eacute; ESTAR TRANQUILA.</P>
<P>A: QUER AT&Eacute; ESTAR A LER O JORNAL, QUE NINGU&Eacute;M VEJA!</P>
<P>X: INDA OUTRO DIA AQUI FIZ UMA EXPERI&Ecirc;NCIA, T&Iacute;NHAMOS AQUI UNS ASSUNTOS - MAS, AQUILO ERAM ASSUN[TOS], T&Iacute;NHAMOS MESMO QUE RESOLVER, SEM INTERRUP&Ccedil;&Atilde;O DE NINGU&Eacute;M. EU, E, E MAIS DOIS COLEGAS. E H&Aacute; ALI UM BOT&Atilde;OZINHO QUE - A CASA J&Aacute; TEM DEZ ANOS AQUI, N&Atilde;O &Eacute;?, SEI[S], N&Atilde;O, SETE ANOS OU OITO OU O QUE &Eacute; - BOM. O ADMINISTRADOR... ONDE EST&Aacute; COLOCADO O BOT&Atilde;OZINHO, NEM SEQUER CONHECIA O BOT&Atilde;O, H&Atilde;? </P>
<P>A: N&Atilde;O.</P>
<P>X: PARA O ENCARNADO, PARA O VERMELHO, DA PORTA. EU DISSE: «HOMEM, VOC&Ecirc; TEM A&Iacute; O BOT&Atilde;OZINHO, CARREGUE A&Iacute; NO BOT&Atilde;OZINHO E PRONTO, E AGORA NINGU&Eacute;M INTERROMPE, PORQUE AS PESSOAS QUANDO CHEGAREM L&Aacute; FORA, FECHA-SE A PORTA, V&Ecirc;EM O ENCARNADO E... E N&Atilde;O INTERROMPEM.» BOM, QUER DIZER, O BOT&Atilde;OZINHO OU N&Atilde;O, ERA PRECISAMENTE O MESMO, N&Atilde;O &Eacute;, PORQUE AS PESSOAS ENTRAVAM, AINDA COM O ASPECTO MAIS SORRIDENTE: «QUE ENGRA&Ccedil;ADO, T&Aacute; ALI UM COISO VERMELHO! PORQUE &Eacute; QUE OS SENHORES HOJE PUSERAM O VERMELHO ?» «OLHE, PRONTO, ABRA A PORTA, P&Aacute;, TIRE O VERMELHO, PORQUE N&Atilde;O H&Aacute; HIP&Oacute;TESE NENHUMA!» </P>
<P>A: ENT&Atilde;O AINDA HAVIA MAIS UM MOTIVO PARA AS PESSOAS ABRIREM A PORTA!</P>
<P>X: ERA UMA GALHOFA, ABRIAM A PORTA LOGO:</P>
<P>A: TINHA ACONTECIDO ALGUMA COISA!</P>
<P>X: «OLHE, T&Aacute; AQUI O VERMELHO, J&Aacute; REPAROU? T&Aacute; AQUI O VERMELHO!»</P>
<P>[A &Eacute; O INQUIRIDOR 03]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
