<HTML>

<HEAD>
<TITLE>Entrevista nº 1201</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1201</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>11</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>49</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: A PROP&Oacute;SITO DE VELAT&Oacute;RIOS: UMA OCASI&Atilde;O A MINHA MULHER FOI A UM VELAT&Oacute;RIO (...) E ENT&Atilde;O FOI O, O CUNHADO DUMA COLEGA QUE EST&Aacute; L&Aacute; MESMO A TRABALHAR, A TRABALHAR AO P&Eacute; DELA. E N&Atilde;O PODIA DEIXAR DE N&Atilde;O IR, P&Aacute;, PARECIA MAL N&Atilde;O IR. DE MANEIRA QUE FOI, TAL, TAL, &Agrave;S DUAS POR TR&Ecirc;S COME&Ccedil;AM A CONVERSAR, (...) TAL, TAL... N&Atilde;O SEI QU&Ecirc;, «O MEU CUNHADO... (...) DE QUE &Eacute; QUE MORREU, DE QUE &Eacute; QUE MORREU... AI, MORREU DE REPENTE E TAL. SABES QUE O MEU CUNHADO ERA EMPREGADO DA COMPANHIA NE... E ERA UMA PESSOA MUITO PENDULAR, N&Atilde;O &Eacute;, MAS MESMO MUITO PENDULAR, TODOS OS DIAS &Agrave;QUELA HORA SA&Iacute;A DE CASA, TODOS OS DIAS &Agrave;QUELA HO[RA], &Agrave; OUTRA HORA CHE(...), CHEGAVA A CASA, CAL&Ccedil;AVA AS PANTUFAS, LIA O JORNAL E TAL, ESPERAVA PELO JANTAR» </P>
<P>[...]</P>
<P>X: DE FORMA QUE TIVERAM A CONVERSAR, «O MEU CUNHADO E TAL, OLHA, MORREU DE REPENTE E TAL... PORQUE ELE TINHA UMA... UMA LIGA&Ccedil;&Atilde;O A&Iacute; COM UMA SENHORA E TAL E ENT&Atilde;O ACONTECIA ISTO: ELES S&Oacute; DUAS VEZES POR SEMANA &Eacute; QUE CHEGAVA MAIS (...), N&Atilde;O, IA MAIS CEDO, </P>
<P>[...]</P>
<P>X: ENT&Atilde;O IA, IA L&Aacute; A CASA DAQUELA SENHORA QUE ELE J&Aacute; TINHA H&Aacute; MUITOS ANOS E TAL, E, E DEU-LHE L&Aacute; UMA COISA E MORREU.» </P>
<P>B: ONDE ERA?</P>
<P>X: ERA NO NG, (...).</P>
<P>B: (...)</P>
<P>X: E A SENHORA MUITO ATRAPALHADA COITADA, NUMA AFLI&Ccedil;&Atilde;O TERR&Iacute;VEL E TAL, «COMO &Eacute; QUE H&Aacute;-DE SER AGORA?» PENSOU LOGO NAS CONSEQU&Ecirc;NCIAS, N&Atilde;O &Eacute;. </P>
<P>A: POIS.</P>
<P>X: O QUE &Eacute; QUE ELA FAZ? AGARRA NUM, NUMA CHAVE DE PARAFUSOS E METE-LHA NA M&Atilde;O. O SENHOR MORTO POR CIMA DA CAMA - OL&Aacute;, SENHOR C, T&Aacute; BOM? C: (...) PASSOU BEM? </P>
<P>X: MUITO OBRIGADO.</P>
<P>C: J&Aacute; C&Aacute; VENHO.</P>
<P>X: AH, T&Aacute; BEM, SIM SENHOR - ESTE &Eacute;, &Eacute; O BICHO, &Eacute; UM LE&Atilde;O.</P>
<P>B: AI &Eacute;?</P>
<P>X: &Eacute; MESMO UM LE&Atilde;O, O LE&Atilde;O [...] - E ENT&Atilde;O METE-LHE A CHAVE DE PARAFUSOS NA M&Atilde;O E CHAMA O CENTO E QUINZE. CHAMA O CENTO E QUINZE E TAL, OS POL&Iacute;CIAS, «QUE &Eacute; QUE FOI..., QUE &Eacute; QUE N&Atilde;O.» «AH, &Eacute; UM SENHOR E TAL VEIO C&Aacute; A CASA, N&Atilde;O SEI QU&Ecirc;, T&Aacute; ALI, E TAL, DEU-LHE UMA COISA E TAL...» ELES V&Atilde;O L&Aacute;, CHEGAM (...), V&Ecirc;EM LOGO QUE O HOMEM COITADO J&Aacute; TEM, TEM J&Aacute; AQUELA PALIDEZ CADA[V&Eacute;RICA], CADAV&Eacute;RICA N&Atilde;O &Eacute;, QUE O HOMEM T&Aacute; MORTO, MAS T&Aacute; EM CUECAS S&Oacute; E EM... PE&Uacute;GAS. </P>
<P>B: E COM UMA CHAVE DE PARAFUSOS...</P>
<P>X: E COM UMA CHAVE DE PARAFUSOS NA M&Atilde;O. LEVAM O HOMEM E TAL E MAIS ASSIM E MAIS ASSADO, E FICA O GRADUADO E TAL: «MAS DE QUE &Eacute; QUE FOI, N&Atilde;O FOI E TAL, MAS QUEM &Eacute;?» «AH, FOI UM SENHOR QUE VEIO C&Aacute; ARRANJAR A TELEFONIA MAS DEPOIS...» </P>
<P>D: DESPIU-SE PARA ARRANJAR A TELEFONIA.</P>
<P>B: UMA CORRENTE DE AR!</P>
<P>X: «ENT&Atilde;O MAS ARRANJAR TELEFONIAS &Eacute; PRECISO P&Ocirc;R-SE EM CUECAS...»</P>
<P>B: MAS QUE CENA!</P>
<P>D: AI ISSO &Eacute; DO PIOR QUE H&Aacute;!</P>
<P>X: E L&Aacute; LEVARAM, DEPOIS A SENHORA FOI CHAMADA &Agrave; ESQUADRA, N&Atilde;O &Eacute;, DEPOIS O CHEFE L&Aacute; DISSE: «ENT&Atilde;O MAS, ENT&Atilde;O MAS COMO &Eacute;, COMO &Eacute;...» &Eacute; CLARO, PERCEBEU MUITO BEM O QUE ERA. SIM, (...). «SABE...» COME&Ccedil;A A CHORAR E TAL - «ERA UMA LIGA&Ccedil;&Atilde;O QUE EU TINHA H&Aacute; MUITOS ANOS E TAL E TAL, TAL, TAL.» MAS A, MAS A ATRAPALHA&Ccedil;&Atilde;O DA CRIATURA: METEU-LHE UMA CHAVE DOS PARAFUSOS NA M&Atilde;O, O HOMEM EM CUECAS E S&Oacute;... </P>
<P>D: PODIA-O TER VESTIDO</P>
<P>X: EM PE&Uacute;GAS.</P>
<P>[A &Eacute; O INQUIRIDOR 11; B E C S&Atilde;O HOMENS, COLEGAS DO INQUIRIDO;</P>
<P>D &Eacute; O INQUIRIDOR 01]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
