<HTML>

<HEAD>
<TITLE>Entrevista nº 1230</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1230</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>24</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>25</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>C</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: TUDO AQUILO COME&Ccedil;OU COM A PRIS&Atilde;O DO NP. ENTRE[TANTO], ENTRETANTO O SINDICATO FECHA, PELA, PELA POSI&Ccedil;&Atilde;O QUE OS, QUE O SINDICATO ASSUME, QUER DIZER, TRAZ[ER], TRAZER C&Aacute; PARA FORA OS COMUNICADOS QUE FAZ, AQUILO D&Aacute; UMA GRANDE BRONCA, H&Aacute; MANIFESTA&Ccedil;&Otilde;ES NA RUA DO OURO E N&Atilde;O SEI QU&Ecirc; N&Atilde;O SEI QUE MAIS, E O GOVERNO FECHA O SINDICATO. A MALTA, METEM L&Aacute; UMA COMISS&Atilde;O ADMINISTRATIVA, E OS QUARENTA GAJOS CONSEGUEM INVADIR DE TAL MANEIRA O SINDICATO E TOMAR CONTA DAQUILO, AUTENTICAMENTE. OS GAJOS DA COMISS&Atilde;O ADMINISTRATIVA TAVAM L&Aacute; PARA ASSINAR PAP&Eacute;IS E COISO. PARECE QUE N&Atilde;O FAZIAM MAIS NADA; E ROUBAR DINHEIRO. PORQUE OS GAJOS N&Atilde;O TINHAM L&Aacute; QUE FAZER. NAQUELE PER&Iacute;ODO, PORTANTO, A MALTA LUTOU CONTRA A COMISS&Atilde;O ADMINISTRATIVA, FART&Aacute;MOS DE TRABALHAR, FAZER E MANDAR COMUNICADOS &Agrave; PROV&Iacute;NCIA E TUDO; FAZ&Iacute;AMOS REUNI&Otilde;ES DE S&Oacute;CIOS, FAZ&Iacute;AMOS AS CIRCULARES, N[&Atilde;O] SEI QU&Ecirc;. E (...) B: (...) REUNI&Otilde;ES DE S&Oacute;CIOS (...) MUITA GENTE. X: POIS. E FORMOU-SE MESMO UM GRUPO DE TRABALHOS VALENTE. PARA A&Iacute; DE QUARENTA GAJOS. E TRABALH&Aacute;MOS NO DURO! FAZEMOS A, A CONTRAPROPOSTA DO SINDICATO E TAMB&Eacute;M NESSA ALTURA, DENUNCI&Aacute;MO-LA, E, TUDO AQUILO ERA TUDO UM PROCESSO PORREIRO! PERCEBES, QUE A MALTA TRABALHAVA ALI TODA, TODA JUNTA, DUMA MANEIRA FORMID&Aacute;VEL. E, CHEGA A ALTURA DE, SAI UM DECRETO-LEI QUALQUER EM QUE SE TINHA QUE FAZER ELEI&Ccedil;&Otilde;ES IMEDIATAMENTE OU ENT&Atilde;O S&Oacute; UM ANO DEPOIS. ENT&Atilde;O A MALTA A&Iacute;, PERCEBES, UM BOCADO PRECIPITADAMENTE, ESCOLHE OS DEZ GAJOS. H&Aacute; MUITA MALTA QUE SE RECUSA A IR PARA A DIREC&Ccedil;&Atilde;O. N&Atilde;O QUER NAQUELAS CONDI&Ccedil;&Otilde;ES, N[&Atilde;O] SEI QU&Ecirc;: «TEVE C&Aacute; UMA COMISS&Atilde;O ADMINISTRATIVA...» E, E A MALTA TEM MESMO MEDO, E H&Aacute; MUITA MALTA PORREIRA QUE SE RECUSA A IR PARA A DIREC&Ccedil;&Atilde;O. DE MANEIRA QUE AQUELES DEZ GAJOS S&Atilde;O QUASE ESCOLHIDOS ASSIM UM BOCADO AD HOC, PERCEBES ? FAZ-SE UMA AUTOCR&Iacute;TICA, AS PESSOAS DIZEM-TE UMA S&Eacute;RIE DE COISAS, PORTANTO, ACERCA DELAS, N&Atilde;O SEI QU&Ecirc; N&Atilde;O SEI QU&Ecirc;, QUE MAIS. E VAI-SE ELIMINANDO PESSOAS, V&Atilde;O, V&Atilde;O OUTRAS FICANDO ASSENTES. ESSES DEZ GAJOS DEPOIS, OS ESCOLHIDOS, EM CONJUNTO COM O RESTO DA MALTA QUE FICAM DE FORA, FAZEM O PROGRAMA DE CANDIDATURA. PROGRAMA DE CANDIDATURA QUE N&Oacute;S COTAMOS DE PORREIRO, N&Atilde;O &Eacute;? DE EXCEPCIONAL MESMO, E UMA DAS COISAS QUE AQUELES DEZ GAJOS, </P>
<P>B: (...)</P>
<P>X: AQUELES DEZ GAJOS SE VINCULARAM, PORTANTO PARA CUMPRIMENTO DAQUELE PROGRAMA DE CANDIDATURA &Eacute; QUE AQUELES DEZ INDIV&Iacute;DUOS N&Atilde;O ERAM ELES S&Oacute; A DIREC&Ccedil;&Atilde;O. ISSO FOI UMA COISA QUE FICOU BEM, BEM VINCADA! TO[DAS], TODAS AS DECIS&Otilde;ES QUE SE TOMASSEM DENTRO DAQUELE SINDICATO, PORTANTO, ERA EXTENS&Iacute;VEL AOS GRUPOS DE TRABALHO, PORQUE DEPOIS OS QUE FICAVAM PORTANTO AQUILO ERAM, ERAM UNS QUARENTA. FORAM DEZ PARA A DIREC&Ccedil;&Atilde;O, FICARAM TRINTA. QUE FICARAM DIVI[DIDOS], FORAM DIVIDIDOS DEPOIS ENTRE GRUPOS DE TRABALHO... FORMA&Ccedil;&Atilde;O, PREVID&Ecirc;NCIA, CONTRATA&Ccedil;&Atilde;O, &Acirc;NGULO NOVO, ESTATUTOS... </P>
<P>B: GRUPO CULTURAL.</P>
<P>X: O GRUPO CULTURAL. SIM, DIVIDIRAM-SE (...) OS INDIV&Iacute;DUOS CONFORME AS SUAS APTID&Otilde;ES, E O INTERESSE QUE TINHAM EM, EM TRABALHAR EM CADA GRUPO, FORAM-SE DIVIDINDO. AQUILO TUDO COME&Ccedil;A, COME&Ccedil;A-SE A DESENROLAR O PROCESSO, E COME&Ccedil;AM A SURGIR AS ASNEIRAS DA DIREC&Ccedil;&Atilde;O. COME&Ccedil;A ENT&Atilde;O A HAVER A GRANDE CIS&Atilde;O, PERCEBES? PORQUE A NP QUERIA IR MESMO, QUERIA IR MESMO PARA O PROGRAMA DE CANDIDATURA.</P>
<P>B: A NP TINHA O PELOURO DO PESSOAL.</P>
<P>X: TINHA O PROBLEMA DO PELOURO DO PESSOAL, E QUERIA IR MESMO... AQUILO.</P>
<P>A: O PROBLEMA DE QU&Ecirc;?</P>
<P>X: O PELOURO DO PESSOAL. AH, DEPOIS OS DEZ GAJOS DIVIDIRAM-SE TAMB&Eacute;M DENTRO DA PR&Oacute;PRIA DIREC&Ccedil;&Atilde;O, DIVI[DIRAM-SE], DIVIDIRAM-SE POR PELOUROS. QUER DIZER, CADA, CADA...</P>
<P>[A &Eacute; O INQUIRIDOR 24; B &Eacute; MULHER]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
