<HTML>

<HEAD>
<TITLE>Entrevista nº 1248</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1248</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>20</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>27</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>I</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>2</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Estrangeiro</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: OLHE, VOC&Ecirc; GOSTA DE TRABALHAR AQUI NO HOTEL?</P>
<P>X: SIM, EFECTIVAMENTE, AQUI NESTE HOTEL GOSTO DE TRABALHAR, EMBORA SEJA UMA PROFISS&Atilde;O CHATA, COMO &Eacute; UMA PROFISS&Atilde;O SEMPRE DE ATE(...) GEN(...), DE ATENDER MUITAS PESSOAS, DIFERENTES PESSOAS. NO ENTANTO... APESAR DE TUDO SEMPRE &Eacute; UM TRABALHO MAIS OU MENOS LIVRE EM QUE A GENTE SEMPRE SE DIVERTE UNS COM OS OUTROS, COM OS CLIENTES &Agrave;S VEZES, DE MANEIRA QUE, SE POR UM LADO &Eacute;, &Eacute; CHATO, A GENTE TEM QUE TAR SEMPRE MAIS OU MENOS BEM-DISPOSTOS PARA ATENDER OS CLIENTES, POR OUTRO LADO, &Agrave;S VEZES... TAMB&Eacute;M &Eacute; BOM, PORQUE... SEMPRE A GENTE SE DIVERTE A FALAR UNS COM OS OUTROS, COM OS CLIENTES E ISSO.</P>
<P>A: POIS, OLHE, E... DIGAMOS, VOC&Ecirc; TRABALHOU SEMPRE AQUI?</P>
<P>X: N&Atilde;O, J&Aacute; TRABALHEI EM V&Aacute;RIOS S&Iacute;TIOS, ALI&Aacute;S COMECEI POR TRABALHAR EM, EM RESTAURANTES, PORTANTO, ONDE H&Aacute; UM AMBIENTE TOTALMENTE DIFERENTE, INCLUSIVAMENTE, &Agrave;S VEZES, MAIS PROBLEMAS DIRECTAMENTE COM OS PATR&Otilde;ES. E AT&Eacute; J&Aacute; TRABALHEI FORA DE PORTUGAL. </P>
<P>A: AONDE ?</P>
<P>X: TIVE A TRABALHAR EM FRIBURGO, QUE &Eacute; ALI UMA CIDADEZITA DA SUI&Ccedil;A, E TIVE... PORTANTO, GOSTEI DE TRABALHAR L&Aacute;, PORQUE... TIVE SORTE DE TRABALHAR COM OUTROS PORTUGUESES, ERA UMA VILA MUITO GIRA, MUITO ENGRA&Ccedil;ADA, E... AL&Eacute;M, PORTANTO, DO, DE TER TIDO SORTE DE L&Aacute; ENCONTRADO, GANHAVA-SE BEM, N&Atilde;O &Eacute;, MELHOR DO QUE C&Aacute;. EU N&Atilde;O TINHA L&Aacute; ORDENADO... E... FIXO, MAS A COMISS&Atilde;O QUE ME DAVAM ERA UMA COMISS&Atilde;O MUITO BOA, PELO QUE FOI BOM. </P>
<P>A: POIS.</P>
<P>X: POR OUTRO LADO FOI BOM, TAMB&Eacute;M, DIGAMOS, SEMPRE FOI, SEMPRE &Eacute; BOM A GENTE SAIR DO PA&Iacute;S, SEMPRE &Eacute; AGRAD&Aacute;VEL TRABALHAR NOUTROS S&Iacute;TIOS E TAL, A GENTE SEMPRE APRENDE UMAS COISAS... </P>
<P>A: POIS. OLHE, DIGA-ME... GOSTAVA L&Aacute; MAIS DE TRABALHAR, OU AQUI?</P>
<P>X: TRABALHO POR TRABALHO GOSTO MAIS DE TRABALHAR AQUI, PORQUE A GENTE SEMPRE T&Aacute; MAIS INTEGRADO. NO ENTANTO L&Aacute;... O TRABALHO, DIGAMOS, COMO ERA MAIS BEM REMUNERADO, ACABAVA POR SABER MELHOR, N&Atilde;O &Eacute;, COMO A GENTE SABE, A GENTE GOSTA DE TRABALHAR, DESDE QUE SEJA BEM REMUNERADO, N&Atilde;O &Eacute;? HA... EFECTIVAMENTE O, AS PESSOAS L&Aacute; TINHAM MAIS DINHEIRO, ACABAVAM POR, MUITAS VEZES, DAR BOAS GORJETAS, E ESSAS GORJETAS ACABAVAM POR COMPENSAR BASTANTE O TRABALHO, &Agrave;S VEZES AT&Eacute; MAIS DIF&Iacute;CIL E TAL, MAS, ENFIM, COMO SABE, ISTO O QUE INTERESSA &Eacute; O DINHEIRO, N&Atilde;O &Eacute;? DESDE QUE O DINHEIRO CORRA, </P>
<P>A: POIS &Eacute;.</P>
<P>X: &Eacute; O QUE INTERESSA.</P>
<P>A: POIS, OLHE, E... VOC&Ecirc; APROVEITOU PARA CONHECER A SU&Iacute;&Ccedil;A DURANTE ESSA SUA ESTADIA L&Aacute;?</P>
<P>X: SIM, EFECTIVAMENTE, DURANTE O TEMPO QUE L&Aacute; TIVE, TIVE OPORTUNIDADE DE FAZER ALGUNS PASSEIOS DE COMBOIO, FUI AT&Eacute; ZURIQUE, AT&Eacute; LAUSANA, AT&Eacute;... BERNE, A... AT&Eacute; GEN&Egrave;VE, E GOSTEI, POR EXEMPLO, MUITO DE GEN&Egrave;VE, VER AQUELES LAGOS, COM AQUELAS GRANDES COISAS, COM OS GRANDES REPUXOS, N&Atilde;O &Eacute;? A CIDADEZINHA ONDE EU ESTAVA, ERA UMA CIDADE MUITO BONITA, ERA UMA CIDADE DE, COM UM RIO MUITO BONITO, COM, COM UMA PONTE MUITO LINDA, COM MUITA, ALI LOGO COM CAMPO PERTO, A GENTE, QUER DIZER, APETECIA DAR UM PASSEIO E SA&Iacute;A-SE LOGO FORA DA CIDADE, TAVA TUDO BEM. </P>
<P>A: POIS, OLHE E... QUAL &Eacute; A MAIOR CIDADE DA SUI&Ccedil;A?</P>
<P>X: A MAIOR CIDADE DA SU&Iacute;&Ccedil;A &Eacute; ZURIQUE, NO ENTANTO A QUE EU GOSTEI MAIS FOI GEN&Egrave;VE, PORQUE GEN&Egrave;VE &Eacute; UMA CIDADE, DIGAMOS... COM MUITO, MUITOS MOTIVOS DE INTERESSE, N&Atilde;O &Eacute;, DESDE O LAGO, AT&Eacute;... UNS JARDINS GRANDES, ENFIM, TUDO AQUILO QUE A GENTE GOSTA DE VER, N&Atilde;O &Eacute;? DEPOIS TEM LOGO ALI OS ALPES E... ENFIM, QUER DIZER, NO ENTANTO... ZURIQUE &Eacute; UMA CIDADE MAIOR, UMA CIDADE, PORTANTO DIFERENTE, MAS MAIS ABAFADA E TAL. SEM TANTO INTERESSE.</P>
<P>[A &Eacute; O INQUIRIDOR 20]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
