<HTML>

<HEAD>
<TITLE>Entrevista nº 1232</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1232</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa (Vila Franca de Xira)</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>22</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>26</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>J</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>5</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Estrangeiro/Padr&atilde;o </B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: EU NASCI L&Aacute; H&Aacute; VINTE E SEIS ANOS, VI AQUELA TERRA... ANTES DE... DO GRANDE SURTO INDUSTRIAL DO, DO, DO PRINC&Iacute;(...), DOS PRINC&Iacute;PIOS DOS ANOS CINQUENTA.</P>
<P>A: N&Atilde;O CONHE&Ccedil;O.</P>
<P>X: COMO?</P>
<P>A: N&Atilde;O CONHE&Ccedil;O.</P>
<P>X: N&Atilde;O CONHECE O QU&Ecirc;?</P>
<P>A: ESSA FASE.</P>
<P>X: POIS, ESSA FASE, A, A FASE ENT&Atilde;O DOS CAMPONESES, A FASE EM QUE VILA FRANCA NEM SEQUER ERA DORMIT&Oacute;RIO DOS CAMPONESES QUE TRABALHAVAM NAS LEZ&Iacute;RIAS, PORQUE OS CAMPONESES DORMIAM NAS LEZ&Iacute;RIAS NO... NAQUELES CASAR&Otilde;ES, NAQUELES... BARRAC&Otilde;ES, N&Atilde;O &Eacute;, PORQUE TINHAM QUE DORMIR EM COMUM, N&Atilde;O, N&Atilde;O TINHAM CASAS PR&Oacute;PRIAS PARA DORMIR, N&Atilde;O &Eacute;, PORTANTO CHEGAVAM A DORMIR PERTO DE OITENTA A CEM PESSOAS NO, NA MESMA... PORTANTO NO MESMO BARRAC&Atilde;O; S&Oacute;, O, O ABEG&Atilde;O &Eacute; QUE TINHA CASA PR&Oacute;PRIA PARA A MULHER E PARA OS FILHOS. PORTANTO ESSAS PESSOAS AS PES(...), PORTANTO A MAIORIA DAS PESSOAS QUE TRABALHAVA EM VILA FRANCA NESSA ALTURA VINHA &Agrave; VILA... QUANDO PODIA, AOS S&Aacute;BADOS - E S&Oacute; AOS S&Aacute;BADOS, PORQUE AOS DOMINGOS TINHA QUE TRABALHAR </P>
<P>A: HUM!</P>
<P>X: OU ENT&Atilde;O VINHA &Agrave; VILA DEPOIS EM QUATRO ALTURAS NO ANO: PELA FEIRA, PELA FESTA DO COLETE ENCARNADO, QUE DE RESTO S&Oacute; FOI CRIADA NOS ANOS TRINTA, MA(...), A FEIRA TINHA MUITO MAIS TRADI&Ccedil;&Otilde;ES, PELO NATAL E PELA P&Aacute;SCOA. A VILA, QUE ERA MUITO MAIS PEQUENA DO QUE &Eacute; HOJE ERA HABITADA POR UM CONJUNTO DE, DE ESCRITUR&Aacute;RIOS, PELAS PESSOAS QUE TINHAM PROFISS&Otilde;ES LIBERAIS, PELOS LAVRADORES QUE VIVIAM NAS QUINTAS DA, DAS REDONDEZAS...</P>
<P>A: LOCAIS.</P>
<P>X: LOCAIS, POIS, OS LAVRADORES LOCAIS, N&Atilde;O &Eacute;?</P>
<P>A: N&Atilde;O, AS PROFISS&Otilde;ES LIBERAIS.</P>
<P>X: AH, AS PROFISS&Otilde;ES LIBERAIS LOCAIS, POIS, POIS; E... PRONTO, PELOS COMERCIANTES, POR TO(...), E, E, POR, POR UMA S&Eacute;RIE DE, DE PESSOAS QUE TINHAM EMPREGOS EM ESCRIT&Oacute;RIOS E COISAS, MAS QUE ERA BASTANTE POUCO; DE RESTO ERA BASTANTE REDUZIDA TAMB&Eacute;M A PERCENTAGEM DAS PESSOAS QUE TRABALHAVA EM ESCRIT&Oacute;RIOS EM LISBOA, POR EXEMPLO. HOJE O PANORAMA &Eacute; COMPLETAMENTE DIF(...), DIFERENTE, VILA FRANCA EST(...), &Eacute;, COMO SE FOSSE UM DORMIT&Oacute;RIO DE, DE LISBOA, N&Atilde;O &Eacute; T&Atilde;O, T&Atilde;O POPULAR COMO A AMADORA, OU, OU, OU, OU COMO QUELUZ, OU ASSIM CO[MO], OU POR EXEMPLO AT&Eacute; COMO CERTAS ZONAS DE... BENFICA E AT&Eacute; COMO A LINHA DO ESTORIL, &Eacute; MENOS POPULAR, MAS... J&Aacute;... TODA AQUELA LINHA DE VILA FRANCA TEM OS MESMOS PROBLEMAS DE, DE UMA TERRA DOS ARREDORES DE LISBOA, EM QUE... EM QUE... AS PESSOAS QUE DANTES SE CONHECIAM A... TODAS, N&Atilde;O &Eacute;, - PORTANTO UMA TERRA QUE FOI PEQUENA, CRESCEU DE REPENTE - EM QUE AS PESSOAS QUE DANTES SE CONHECIAM TODAS DEIXARAM DE SE CONHECER... EM QUE AT&Eacute; J&Aacute; SE CONSEGUE FAZER ALI UMA CERTA VIDA DE CIDADE, QUER DIZER: J&Aacute; H&Aacute; O ANONIMATO QUE H&Aacute; NAS CIDADES; J&Aacute; H&Aacute;, EM CERTA MEDIDA, QUER DIZER, PORQUE NO SEU BAIRRO T&Aacute; VISTO QUE A PESSOA &Eacute; CONHECIDA, MAS &Eacute; S&Oacute; NESSE, NESSE ASPECTO. SE POR UM LADO J&Aacute; H&Aacute; ESSE ANONIMATO QUE CARACTERIZA A VIDA DAS CIDADES, POR OUTRO LADO VILA FRANCA INDA T&Aacute; CHEIA DA, DAS COISINHAS E DE, DE TODAS AS MINHOQUICES, DOS TIPI(...), DE...</P>
<P>A: TIPISMOS, N&Atilde;O &Eacute;?</P>
<P>X: TIPISMOS, POIS, DAS TERRAS PEQUENAS, N&Atilde;O &Eacute;. E PRONTO TEM...</P>
<P>A: AH, EU TAVA A PENSAR NO FOLCLORE.</P>
<P>B: BOA-NOITE.</P>
<P>A: OL&Aacute;.</P>
<P>X: SIM, O FOLCLORE..., POIS, APARECE POUCO - BOA-NOITE! </P>
<P>B: (...)</P>
<P>A: E H&Aacute; MUITO? (...)</P>
<P>B: (...) POIS, MAS O FOLCLORE &Eacute; UMA COISA QUE EST&Aacute; POUCO PRESENTE, QUE N&Atilde;O SE V&Ecirc;.</P>
<P>A: SIM, MAS H&Aacute; L&Aacute;, QUER DIZER, FALSO, MAS H&Aacute;, N&Atilde;O &Eacute;?</P>
<P>X: POIS H&Aacute; FALSO, MAS H&Aacute;, &Eacute; FALSO FOLCLORE, QUER DIZER, AINDA SE, REALMENTE, AINDA SE V&Ecirc; UMAS PESSOAS DE BARRETE, AS PESSOAS NUNCA MAIS PUSERAM BARRETE ENCARNA[DO], O BARRETE VERDE COM A, COM A BARRA ENCARNADA, MAS O - TAMB&Eacute;M J&Aacute; FOSTE ENTREVISTADO NISTO?</P>
<P>B: N&Atilde;O.</P>
<P>X: AH! T&Aacute; BEM - A PESSOA QUE P&Otilde;E BARRETE NORMALMENTE &Eacute;, &Eacute; O TRABALHADOR QUE USA O BARRETE AINDA, VESTE-SE DE PRETO, COM A CAMISA BRANCA, P&Otilde;E O COLETE PRETO, A... A CAL&Ccedil;A - ISSO AINDA SE V&Ecirc; BASTANTE, N&Atilde;O &Eacute;, - A CAL&Ccedil;A &Agrave; BOCA DE SINO COMO SE USAVA DANTES COM O C&Oacute;S MUITO ALTO NAS COSTAS E AT&Eacute; ATADA COM UMA, O, O, TANTO O COLETE COMO AS CAL&Ccedil;AS, PARA APERTAR BEM AO CORPO S&Atilde;O A(...), ATADOS COM UMA ESP&Eacute;CIE DE UM ATACADOR ATR&Aacute;S, N&Atilde;O &Eacute;. OU ENT&Atilde;O QUAN(...) ISSO, VESTEM-SE DE PRETO OU AO S&Aacute;BADO OU AO DOMINGO... QUANDO EST&Atilde;O... PORTANTO P&Otilde;EM O CHAP&Eacute;U EM DIAS DE FESTA - E N&Atilde;O P&Otilde;EM BARRETE, P&Otilde;EM O CHAP&Eacute;U &Agrave; MAZANTINI, EM DIAS DE FESTAS.</P>
<P>[A &Eacute; O INQUIRIDOR 22; B &Eacute; MULHER]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
