<HTML>

<HEAD>
<TITLE>Entrevista nº 1242</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1242</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Aveiro (Oliveira de Azem&eacute;is)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>20</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>20</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>J</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<B><P>&nbsp;</P>
</B><FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>A: OS DISCOS POR EXEMPLO DO JOS&Eacute; M&Aacute;RIO BRANCO N&Atilde;O REPRESENTAM ALGO DE NOVO ?</P>
<P>X: POIS. POIS. OS DISCOS DO JOS&Eacute; M&Aacute;RIO BRANCO REPRESENTAM EFECTIVAMENTE ALGO DE BASTANTE BOM, DE BASTANTE POSITIVO NA EVOLU&Ccedil;&Atilde;O DO, DA, DA NOVA M&Uacute;SICA PORTUGUESA. E REPRESENTA NO S(...), O JOS&Eacute; M&Aacute;RIO BRANCO SURGE PRECISAMENTE QUANDO O JOS&Eacute; AFONSO PASSA A SER QUASE UM, UM CASO &Uacute;NICO, UM CASO ISOLADO DE, NA QUALIDADE DA, DA, DA NOVA CAN&Ccedil;&Atilde;O PORTUGUESA. E, EFECTIVAMENTE, PELOS, PELOS DOIS DISCOS DO Z&Eacute; M&Aacute;RIO BRANCO, OS DOIS LP&Ecirc;S QUE EU CONHE&Ccedil;O, QUE S&Atilde;O OS «MUDAM-SE OS TEMPOS MUDAM-SE AS VONTADES» E A «MARGEM DE CERTA MANEIRA», ACHO QUE H&Aacute; UM, UM CUIDADO BASTANTE NA INTERPRETA&Ccedil;&Atilde;O, UM CUIDADO BASTANTE GRANDE NA ESCOLHA DOS POEMAS E AINDA UM CUIDADO MAIOR NA, NA QUALIDADE MUSICAL.</P>
<P>A: POIS EU, A MIM PARECE-ME QUE ELE &Eacute; EFECTIVAMENTE, DEVE SER, DOS MAIS OUSADOS ORQUESTRADORES PORTUGUESES. </P>
<P>X: ACHO QUE, A PAR DO, PORTANTO ACHO QUE SIM, ACHO QUE &Eacute; MESMO UM DOS MAIS OUSADOS ORQUESTRADORES PORTUGUESES, CONHE&Ccedil;O TAMB&Eacute;M O Z&Eacute; CALV&Aacute;RIO ALGUNS DOS SEUS TRABALHOS, ACHO QUE O Z&Eacute; CALV&Aacute;RIO QUE &Eacute; UM, TEM QUALIDADES PARA VIR A SER UM, UM GRANDE NOME NA, NA, NA ORQUESTRA&Ccedil;&Atilde;O DE, DE CAN&Ccedil;&Otilde;ES EM PORTUGAL, MAS QUE EFECTIVAMENTE N&Atilde;O PODE MAS &Eacute; DEIXAR-SE CAIR NA MONOTONIA, PORTANTO, QUE CARACTERIZA DETERMINADO GRUPO DE COMP[OSITORES], DE ORQUESTRADORES PORTUGUESES. GANHAM A FAMA E TAL E ESSE ESQUEMA, PORTANTO TEM QUE PROCURAR EVOLUIR TAMB&Eacute;M.</P>
<P>A: AQUELE ESTILO DE COMPOSITORES FESTIVALEIROS?</P>
<P>X: EXACTAMENTE. O ESTILO DE COMPOSITORES FESTIVALEIROS DO, DUMA DATA DELES. N&Atilde;O, N&Atilde;O ME RECORDO BEM O NOME DE, DE MAIS AGORA, MAS SEI QUE H&Aacute; UM NP, SALVO ERRO, MAIS UMA DATA DELES. </P>
<P>A : &Eacute;..., MAS ESSES S&Atilde;O OS VELHOS COMPOSITORES DOS CAN&Ccedil;ONETISTAS DOS SER&Otilde;ES PARA TRABALHADORES DA FNAT...!</P>
<P>X: POIS. POIS. POIS. MAS A(...), AINDA CONTINUAM A SER E V&Ecirc;-SE PORQUE, SALVO ERRO, O ANO PASSADO OU H&Aacute; DOIS ANOS AINDA UM DELES ORQUESTROU UMA CAN&Ccedil;&Atilde;O PARA O FESTIVAL DA CAN&Ccedil;&Atilde;O. AGORA, AINDA FALANDO DA M&Uacute;SICA PORTUGUESA, H&Aacute; UM FACTOR MUITO IMPORTANTE NA M&Uacute;SICA PORTUGUESA A(...), AGORA. H&Aacute; UMA ENTRADA, PORTANTO, DA, DE ORQUESTRADORES ESTRANGEIROS A, A FAZEREM M&Uacute;SICA PORTUGUESA. &Eacute; O CASO DO PEPE NIETO, O ORQUESTRADOR DOS AQUAVIVA QUE EST&Aacute; AGORA A FAZER A ORQUESTRA&Ccedil;&Atilde;O DUMA CAN&Ccedil;&Atilde;O PARA O FESTIVAL. &Eacute; O CASO AINDA DO RAFAEL FERRO, QUE J&Aacute; FEZ A ORQUESTRA&Ccedil;&Atilde;O DUMA CAN&Ccedil;&Atilde;O DO FERNANDO TORDO E QUE ESTE ANO TAMB&Eacute;M VIR&Aacute; AO FESTIVAL. ACHO QUE &Eacute; MUITO INTERESSANTE A PARTICIPA&Ccedil;&Atilde;O DE BONS ORQUESTRADORES NA CAN&Ccedil;&Atilde;O PORTUGUESA. </P>
<P>A: MAS OLHA, N&Atilde;O ACHAS POR EXEMPLO QUE A CAN&Ccedil;&Atilde;O PORTUGUESA &Eacute; AINDA, QUER DIZER, AINDA &Eacute; MUITO INCIPIENTE, SE A RELACIONARMOS POR EXEMPLO, N&Atilde;O S&Oacute; COM A CAN&Ccedil;&Atilde;O ANGLO-AMERICANA, (...) POR EXEMPLO COM A CAN&Ccedil;&Atilde;O FRANCESA?</P>
<P>X: H&Atilde;? SIM, QUER DIZER, P&Aacute;, ALGUMA CAN&Ccedil;&Atilde;O FRANCESA. H&Aacute; A NOVA CAN&Ccedil;&Atilde;O FRANCESA TAMB&Eacute;M DO GEORGES BRA[SSENS], DO GEORGES BRASSENS, DO JEAN FERRAT E DE[SSES]...</P>
<P>A: QUE ALGUMA J&Aacute; &Eacute; VELHA!</P>
<P>X: QUE ALGUMA J&Aacute; &Eacute; VELHA, &Eacute; SEMPRE NOVA...</P>
<P>A: &Eacute; SEMPRE NOVA. O LEO FERR&Eacute;...</P>
<P>X: ELE &Eacute; UM FERR&Eacute;, MAS N&Atilde;O UMA CAN&Ccedil;&Atilde;O, UMA CAN&Ccedil;&Atilde;O FRANCESA J&Aacute; ULTRAPASSAD&Iacute;SSIMA DO, LE, «LA SAISON DE PARIS», PORTANTO. </P>
<P>A: POIS. ASSIM ESTILO MIREILLE MATHIEU, N&Atilde;O?</P>
<P>X: (...) DE QUALQUER MANEIRA, QUER DIZER, EU ESTAVA A FUGIR UM BOCADO &Agrave;, &Agrave;, &Agrave;, &Agrave; PERGUNTA, PORTANTO, H&Aacute;, &Eacute; UM BOCADO INCIPIENTE; &Eacute; UM BOCADO INCIPIENTE, PORQUE EFECTIVAMENTE N&Atilde;O H&Aacute; UM GRANDE N&Uacute;MERO DE" DE CANTORES E, PORTANTO, DE COMPOSITORES COM QUALIDADE. E OS QUE H&Aacute; COM QUALIDADE AT&Eacute;, MUITAS DAS VEZES, N&Atilde;O, N&Atilde;O SURGEM, PORTANTO, N&Atilde;O LHES INTERESSA MUITO EVOLUIR, CHEGAM A UM CERTO PONTO ESTAGNAM, COMO EU DISSE, PARAM E, E A COISA VAI-SE ABAIXO. MAS H&Aacute;, CONFIO NA NOVA CAN&Ccedil;&Atilde;O PORTUGUESA. </P>
<P>A: POIS, AT&Eacute; POR EXEMPLO OS CANTORES FRANCESES, POR EXEMPLO BRASSENS FOI UM TIPO, &Eacute; UM TIPO QUE J&Aacute; CANTA H&Aacute; VINTE ANOS, J&Aacute; CAN(...) CANTA, PORQUE, OU CANTOU, PORQUE J&Aacute; MORREU... E, MAS ERAM TIPOS QUE ERAM PREPARADOS PARA UMA GRANDE EVOLU&Ccedil;&Atilde;O, PORTANTO UM GRANDE CONHECIMENTO DO JAZZ EM FRAN&Ccedil;A, MESMO A CAN&Ccedil;ONETA FRANCESA TEVE MELHOR QUALIDADE DO QUE AS MODINHAS QUE SE CANTAVAM EM LISBOA.</P>
<P>X: TEVE, TEVE BASTANTE MELHOR QUALIDADE, P&Aacute;. AGORA, DEBRU&Ccedil;ANDO-ME AGORA SOBRE A M&Uacute;SICA, (...) PORTANTO, EU FALEI DE M&Uacute;SICA PORTUGUESA, SOB[RE] N&Oacute;S TEMOS NA PEN&Iacute;NSULA IB&Eacute;RICA, TAMB&Eacute;M TEMOS A CONSIDERAR A M&Uacute;SICA ESPANHOLA. ORA N&Atilde;O SEI MUITO DA M&Uacute;SICA ESPANHOLA. PURA E SIMPLESMENTE ACHO QUE H&Aacute; UMA, UMA TEND&Ecirc;NCIA DE EVOLUIR, PORTANTO, NA, TAMB&Eacute;M NA CAN&Ccedil;&Atilde;O ESPANHOLA. NESSA BASE DESSA TEND&Ecirc;NCIA EST&Aacute; O PATXI ANDI&Oacute;N, N&Atilde;O COMERCIALIZADO, QUE O PATXI ANDI&Oacute;N, PARA MIM, E MUITO, MUITO PESSOALMENTE, ACHO QUE SE EST&Aacute; A COMERCIALIZAR, EU NUMA ENTREVISTA COM O JUAN RUBIO, QUE &Eacute; UM CANTOR GALEGO FALEI, FOQUEI ESSE PONTO E EFECTIVAMENTE O RUBIO N&Atilde;O EST&Aacute; DE ACORDO QUE O PATXI SE COMERCIALIZE, MAS EU ESTOU DE ACORDO QUE ELE SE COMERCIALIZE PORQUE O RUBIO DIZ QUE ELE QUE VIVE DA CAN&Ccedil;&Atilde;O, TEM QUE SE ADAPTAR, PORTANTO, &Agrave;, &Agrave; MANEIRA DE PENSAR DO POVO, EU ACHO QUE N&Atilde;O, ACHO QUE ELE DEVE, TEM, SE J&Aacute; TO(...), TEM UMA TOMADA DE POSI&Ccedil;&Atilde;O DEVE CONTINUAR A TOM&Aacute;-LA... DE QUALQUER MANEIRA, APOIADO PELO RAFAEL FERRO TEM FEITO A, A, CAN&Ccedil;&Otilde;ES DE BASTANTE N&Iacute;VEL QUE, PORTANTO QUE, A, O, QUE PODEM, CONSCIEN(...), DAR, DAR DAR POSSIBILIDADE AO POVO DE SE CONSCIENCIALIZAR. AO... ESTE CHAMAR ESTE AO POVO, &Agrave;S GENTES, &Agrave;S PESSOAS... </P>
<P>[A &Eacute; O INQUIRIDOR 20]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
