<HTML>

<HEAD>
<TITLE>Entrevista nº 1212</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1212</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa (Carcavelos)</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>01</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>28</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>C</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Centro</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: AQUI, O FUTEBOL, O, O DESPORTO, QUALQUER DESPORTO QUE SE PRATICA AQUI &Eacute; O DESPORTO AMADOR, CLARO, EMBORA NO, NO FUTEBOL QUE &Eacute; A PARTE QUE EU MAIS ESTOU LIGADO &Eacute; O FUTEBOL, J&Aacute; SE QUEIRA PROFISSIONALIZAR UM POUCO ESSA MODALIDADE. </P>
<P>A: J&Aacute; ALGU&Eacute;M QUE...</P>
<P>X: N&Atilde;O &Eacute; ALGU&Eacute;M, &Eacute;, &Eacute; UM PROBLEMA PORQUE AQUI ESTES CLUBES SOFREM INFLU&Ecirc;NCIA DOS CLUBES DE LISBOA, COMO OS CLUBES DE LISBOA NORMALMENTE T&Ecirc;M ASSIM UM N&Iacute;VEL PROFISSIONAL, E &Eacute; ISSO &Eacute; QUE EU ACHO QUE T&Aacute; MAL, &Eacute; SER... PROFISSIONALIZAR-SE O DESPORTO, ACHO QUE EST&Aacute; MAL, QUANTO A MIM T&Aacute; MAL. </P>
<P>A: DEVIA SER TUDO AMADOR, POIS CLARO.</P>
<P>X: E NO FUTEBOL ACONTECE ISSO, QUER DIZER, TODOS OS JOGADORES QUE V&Ecirc;M PARA AQUI PRETENDEM SEMPRE, N&Atilde;O UM ORDENADO, MAS PELO MENOS UM PR&Eacute;MIO, UM PR&Eacute;MIO DE JOGO. EU ACHO QUE ISSO T&Aacute; MAL, QUE &Eacute;: JOGA-SE N&Atilde;O... </P>
<P>A: PELO DESPORTO</P>
<P>X: DEVE-SE JOGAR APENAS PELO DESPORTO E N&Atilde;O PELO, POR QUALQUER PR&Eacute;MIO QUE SE, CO[MO], COMO, COMO ORDENADO. &Eacute; ISSO, &Eacute; UM PROBLEMA. EU VIM PARA AQUI, EU COMECEI A DIRIGIR AQUI O CLUBE H&Aacute; CERCA DE TR&Ecirc;S ANOS, QUATRO ANOS, N&Atilde;O HAVIA NADA, POR ACASO N&Atilde;O HAVIA NADA, N&Atilde;O &Eacute;, OS LOUROS N&Atilde;O S&Atilde;O MEUS, S&Atilde;O DE TODOS, MAS EU PARTICIPEI, CONTRIBU&Iacute; PARA QUE ISSO SE DESSE, (...) QUE O DESPORTO EVOLU&Iacute;SSE UM BOCADO AQUI. AQUI, DESDE AS CHEIAS QUE... PORTANTO SESSENTA E SETE, QUE N&Atilde;O HAVIA CLUBE NENHUM; HAVIA C&Aacute; DOIS CLUBES, &Eacute; O SPORTING E O BENFICA. O SPORTING &Eacute; AQUI AO P&Eacute; </P>
<P>A: MAS (...)</P>
<P>X: E O BENFICA &Eacute; L&Aacute;, L&Aacute; EM BAIXO.</P>
<P>A: S&Atilde;O SUCURSAIS DO SPORTING E DO BENFICA?</P>
<P>X: S&Atilde;O, S&Atilde;O, QUALQUER DELAS S&Atilde;O. S&Atilde;O E ISSO FOI UMA RIVALIDADE QUE EXISTIU QUE... S&Oacute; HAVIA UM CLUBE QUE ERA O SPORTING, DEPOIS DESSE SPORTING HAVIA V&Aacute;RIOS S&Oacute;CIOS (...) DEVIDO A UMAS QUEST&Otilde;ES QUAISQUERES QUE N&Atilde;O FOI DO MEU TEMPO, RESOLVEMOS CRIAR UM OUTRO CLUBE QUE FOI O BENFICA E ENT&Atilde;O AGORA J&Aacute; EST&Aacute; A TRABALHAR (...) O BENFICA E O SPORTING. SUCEDE QUE O SPORTING TEM UMA SEDE MARAVILHOSA - PORQUE TEM - QUE &Eacute; AQUI MESMO AO P&Eacute; E O BENFICA &Eacute;, &Eacute; MAIS (...) MAIS DESPORTIVO, QUER DIZER, O SPORTING &Eacute; MAIS RECREATIVO E MAIS CULTURAL E O BENFICA &Eacute; MAIS DESPORTIVO, &Eacute; A PARTE DESPORTIVA SOBRETUDO. O SPORTING N&Atilde;O PODE PRATICAR O DESPORTO PORQUE N&Atilde;O TEM, TEM UM GIN&Aacute;SIO MAS O GIN&Aacute;SIO TEM MESMO, TAMB&Eacute;M, ELES FORAM INFELIZES EM FAZER O GIN&Aacute;SIO, AL&Eacute;M DE GIN&Aacute;STICA, N&Atilde;O &Eacute;, T&Aacute;, T&Aacute; MAL, T&Aacute; MAL CONSTRU&Iacute;DO, PUSERAM UMA, UM BALC&Atilde;O, G&Eacute;NERO DE UM BALC&Atilde;O EM VOLTA DO GIN&Aacute;SIO E ENT&Atilde;O TIRARAM A ALTURA, FICOU COM POUCA ALTURA, FICOU S&Oacute; NO MEIO E ISSO PARA PRATICAR VOLEIBOL, POR EXEMPLO, OU PRATICAR OUTROS DESPORTOS ASSIM NESSE G&Eacute;NERO N&Atilde;O D&Aacute;.</P>
<P>A: S&Oacute; FAZEM GIN&Aacute;STICA?</P>
<P>X: &Eacute; S&Oacute; PRATICAMENTE. &Eacute; GIN&Aacute;STICA E T&Eacute;NIS DE MESA, &Eacute; S&Oacute; OS &Uacute;NICOS DESPORTOS QUE ELES PRATICAM. N&Oacute;S L&Aacute; EM CIMA N&Atilde;O, PRATICAMOS TODOS</P>
<P>A: QUAL &Eacute;,</P>
<P>X: OS DESPORTOS.</P>
<P>A: QUAL &Eacute; O SEU CLUBE ENT&Atilde;O?</P>
<P>X: BEM, EU SOU, O MEU CLUBE &Eacute; O BENFICA EMBORA EU SEJA DO SPORTING, O CLUBE QUE EU DIRIJO &Eacute; O BENFICA, </P>
<P>A: (...)</P>
<P>X: N&Atilde;O &Eacute;. QUER DIZER, N&Atilde;O, N&Atilde;O &Eacute; BEM PELO, PELO FACTO DE SER BENFICA OU SPORTING &Eacute; MAIS PELA, POR SER PARA ALENQUER</P>
<P>A: SIM</P>
<P>X: QUE EU, EU S(...), EU N&Atilde;O SOU DE C&Aacute; MAS A MINHA MULHER &Eacute; DE C&Aacute; E, E</P>
<P>A: O SENHOR SE DEDICOU</P>
<P>X: (...) DEDIQUEI-ME UM BOCADO A ISTO, FIQUEI POR AQUI ASSIM. E, POR ACASO, &Eacute; ENGRA&Ccedil;ADO PORQUE EU NEM LIGAVA MUITO AO DESPORTO. GOSTEI SEMPRE, GOSTEI UM POUCO DE DESPORTO MAS NUNCA LIGU(...), NUNCA, EM COMPETI&Ccedil;&Atilde;O NUNCA...</P>
<P>A: NUNCA PRATICOU?</P>
<P>X: NUNCA PRATIQUEI. PRATIQUEI VOLEIBOL, PRATIQUEI UM POUCO DE VOLEIBOL ENQUANTO ANDEI NO LICEU E AT&Eacute; MESMO DEPOIS NA TROPA. </P>
<P>[A &Eacute; O INQUIRIDOR 01]</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
