<HTML>

<HEAD>
<TITLE>Entrevista nº 1293</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1293</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Coimbra (Buarcos)</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>19</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>17</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>E</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: A GENTE TAVA APENAS NO MAR, AND&Aacute;VAMOS A ARRASTAR, LARG&Aacute;MOS A REDE, QUANDO CHEGOU A UM MOMENTO, ONDE EU REPAREI E VI AQUELE BARCO E HOMENS COM UMA B&Oacute;IA A SINALAR, A FAZER GESTOS PARA UM LADO E PARA O OUTRO. EU INDA DISSE AO MEU PAI: «EH PAI, T&Atilde;O ALI UNS HOMENS A FAZER GESTOS, QUE AQUILO T&Atilde;O A CHAMAR.» QUANDO A GENTE L&Aacute; FOI E VIMOS ENT&Atilde;O QUE O HOMEM TINHA A REDE NA... NUMA REDE NA H&Eacute;LICE, ONDE PODIA (...) ONDE O BARCO N&Atilde;O PODIA MANOBRAR. QUER DIZER, O BARCO COME&Ccedil;OU A CAIR, COM O VENTO QUE TAVA, PARA A BORDA, ONDE UM... SE TIVESSE MAIS UNS METROS, O MAR PARTIA EM CIMA DELE E TAVA SUJEITO A P&Ocirc;-LO NO FUNDO, QUANDO A GENTE PASS&Aacute;MOS UM CABO, AO BARCO, E REBOC&Aacute;MOS PARA FORA, MAS O BARCO N&Atilde;O PODIA VIR PARA FORA, PORQUE TAVA FIXO NESSAS PR&Oacute;PRIAS REDES, QUER DIZER, COM TANTA FOR&Ccedil;A QUE O BARCO FEZ, A ARRASTAR PARA FORA, O CABO PARTIU. PARTIU, A GENTE TENT&Aacute;MOS A... P&Ocirc;R OUTRO CABO MAIS GROSSO. A GENTE TENTAVA OUTRA VEZ REBOCAR PARA FORA ONDE VINHA MAR E, QUER DIZER, PARTIU NOVAMENTE. E A GENTE, POR ACASO FUI L&Aacute; AO, L&Aacute; ABAIXO AO ARRANJO BUSCAR OUTRO CABO INDA MAIS GROSSO, ONDE A GENTE DEMOS A VOLTA PARA DAR OUTRA VEZ O CABO AOS OUTROS HOMENS PARA (...) C&Aacute; PARA FORA, QUANDO APARECE UNS QUATRO MARES, QUE FOI &Agrave; ESCASSA, AQUASE PARTIA TUDO. O QUE VALE &Eacute; QUE O MEU PAI S&Oacute; TEVE TEMPO DE DAR FOR&Ccedil;A AO BARCO E, V&Aacute; L&Aacute;, TIVEMOS SORTE. QUER DIZER QUE O BARCO PASSOU-SE PARA FORA; QUANDO AO DEPOIS A GENTE VIEMOS E ARREBOC&Aacute;MOS... OS HOMENS CORTARAM AS REDES QUE TAVAM TRILHADAS NA H&Eacute;LICE, QUANDO A GENTE TENT&Aacute;MOS AO DEPOIS E VIEMOS P&Ocirc;R OS HOMENS NA BARRA. C&Aacute; MAIS, N&Atilde;O ACHEI MAIS PERIGO NENHUM. </P>
<P>A: ENT&Atilde;O MAS TU TRABALHAS NA PESCA TAMB&Eacute;M ?</P>
<P>X: TRABALHO SIM.</P>
<P>A: COM O TEU PAI?</P>
<P>X: SIM SENHOR.</P>
<P>A: MAS &Eacute;, &Eacute; NUM BARCO TEU E DO TEU PAI?</P>
<P>X: &Eacute; SIM, NO BARCO DO MEU PAI</P>
<P>A: E O QUE &Eacute; QUE VOC&Ecirc;S PESCAM?</P>
<P>X: A GENTE AGORA PESCAMOS CAMAR&Atilde;O, FANECAS, MARMOTAS...</P>
<P>A: ESTAVAM AQUI A DIZER QUE TU SABIAS PESCAR MARISCO; COMO &Eacute; QUE SE PESCA MARISCO, (...) N&Atilde;O SEI (...) </P>
<P>X: AH, EU N&Atilde;O PESCO MARISCO, AS REDES SE QUISER QUE OS PESQUE... A GENTE LARGA AS REDES EM CIMA DA PEDRA E PASSADOS DIAS &Eacute; QUE VAMOS ALAR.</P>
<P>A: AI SIM ?</P>
<P>X: E.</P>
<P>A: E ISSO &Eacute; PARA QU&Ecirc;? PARA OS CAMAR&Otilde;ES?</P>
<P>X: N&Atilde;O, &Eacute; PARA A LAGOSTA, BURROS, SANTOLAS, E PARA O PEIXE, PARA O LINGUADO,</P>
<P>A: POIS</P>
<P>X: PARA OS RUIVOS... V&Aacute;RIOS PEIXES.</P>
<P>A: E ISSO N&Atilde;O VOS D&Aacute; MAIS RESULTADO, (...) PESCAR MARISCO EM VEZ DE PESCAR FANECA?</P>
<P>X: COM CERTEZA, O QUE D&Aacute; MAIS RESULTADO &Eacute; PESCAR MARISCO, PORQUE ENQUANTO A GENTE VENDE A... O MARISCO A DEZ MIL R&Eacute;IS O QUILO... A FANECA POR EXEMPLO, A GENTE J&Aacute; VENDE A LAGOSTA A DUZENTOS E VINTE ESCUDOS O QUILO. ASSIM COMO O RUIVO J&Aacute; VAI A QUINZE OU A VINTE, QUER DIZER, O... DEPOIS, O QUE D&Aacute; MAIS INTERESSE &Eacute; MARISCO, PORQUE UMA PESSOA APANHANDO AS LAGOSTAS J&Aacute; FAZ UMA M&Eacute;DIA BOA. </P>
<P>A: POIS &Eacute;!</P>
<P>X: ENQUANTO PODE CARREGAR O BARCO DE PEIXE E FAZER MENOS DINHEIRO.</P>
<P>B: ELES AGORA N&Atilde;O V&Atilde;O AO MARISCO, PORQUE O MARISCO TEM DEFESO.</P>
<P>A: SIM?</P>
<P>B: TEM DEFESO, N&Atilde;O TEM? O MARISCO?</P>
<P>X: TEM.</P>
<P>B: &Eacute; S&Oacute; DE VER&Atilde;O QUE (...) AO MARISCO.</P>
<P>A: AI SIM?</P>
<P>X: S&Oacute; PODEMOS AGARRAR O MARISCO DE S(...), DE, DE JULHO EM DIANTE, PORQUE... E, E, PODEMOS AGARRAR DE JULHO EM DIANTE E ACABAR EM SETEMBRO. SETEMBRO, O MARISCO TEM A CRIA DELE E SE A GENTE FOSSE LARGAR AS REDES APANH&Aacute;VAMOS A CRIA&Ccedil;&Atilde;O TODA PEQUENA. CHEGAVA A UM CERTO PONTO, MATAVA, MATAVA GRANDES E PEQUENOS E TAVA SUJEITO, AT&Eacute; A ACABAR ESTE MARISCO.</P>
<P>A: A ACABAR O MARISCO, POIS, ENT&Atilde;O...</P>
<P>X: PORQUE QUANDO O FIO CHEGA ALI AO FIM DE SETEMBRO J&Aacute; APANHAMOS CERTAS LAGOSTAS COM AQUELAS OVAS, QUANDO ESSAS OVAS T&Ecirc;M MILHARES E MILHARES DE LAGOSTAS PEQUENAS DONDE UMAS PODEM SOBREVIVER E OUTRAS... MUITAS MORREM, N&Atilde;O &Eacute;, (...) SE SABE... </P>
<P>[A &Eacute; O INQUIRIDOR 19; B &Eacute; HOMEM, PESCADOR]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
