<HTML>

<HEAD>
<TITLE>Entrevista nº 1261</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1261</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Porto</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>24</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>55</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>L</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: E ENT&Atilde;O UMAS CORRERIAS, BRINCAVA COM TUDO, PELAS ESCADAS - ISSO &Eacute; QUE ELE ACHAVA GRA&Ccedil;A, SUBIR E DESCER AS ESCADAS - OUVIA AQUELE BARULHO, PUM-PUM-PUM, A DESCER AS ESCADAS, ACHAVA IMENS[A], TORNAVA A SUBIR, TORNAVA A VIR PUM-PUM-PUM. ELE ACHAVA MUITA GRA&Ccedil;A &Agrave;QUILO! E ENT&Atilde;O EU UM DIA SA&Iacute; E QUANDO CHEGUEI... TINHA COMPRADO UNS SAPATOS TINHA COMPRADO UNS SAPATOS AT&Eacute; PARA LEVAR A UMA FESTA - E, E COMO GOSTO SEMPRE DE FAZER UNS ENSAIOS COM OS SAPATOS EM CASA ANTES DE OS CAL&Ccedil;AR NA RUA, TINHA ANDADO COM ELES DE MANH&Atilde; E ASSIM TINHA ANDADO COM ELES. DEPOIS QUANDO SA&Iacute;, COMO ELES ERAM NOVOS, E AT&Eacute; EU IA PARA ANDAR UM BOCADO, DEIXEI-OS L&Aacute; EM CIMA NO QUARTO DE VESTIR. E, E FUI &Agrave; MINHA VIDA. QUER DIZER, N&Atilde;O, N&Atilde;O, N&Atilde;O OS GUARDEI. E QUANDO CHEGUEI A NP, DISSE ASSIM: «AI A SENHORA VAI TER UM DESGOSTO!» DISSE: «UM DESGOSTO! QUE FOI, QUE ACONTECEU?» «AH ENT&Atilde;O A SENHORA DEIXOU OS SAPATOS NOVOS L&Aacute; EM CIMA, L&Aacute; FORAM OS SAPATOS!» «VOC&Ecirc; NEM ME DIGA!» ISTO FOI NUMA QUINTA-FEIRA E A FESTA ERA NO S&Aacute;BADO: «VOC&Ecirc; NEM ME DIGA!» «POIS, EU OUVIA L&Aacute; EM CIMA PUM-CATAPUM-CATAPUM! E EU PRIMEIRO N&Atilde;O FIZ CASO, MAS DEPOIS ERA TANTO BARULHO L&Aacute; EM CIMA QUE FUI VER, ANDAVA A CADELITA COM O SAPATO DA SENHORA NA BOCA, E DEPOIS DEIXAVA CAIR!» NO HALL! NO HALL, PUM-CATAPUM-CATA[PUM], O TAC&Atilde;O DO SAPATO! APANHOU O SAPATO FOI UMA ALEGRIA! OLHA QUANDO EU O ENCONTREI SABES TAVA... AQUI, ASSIM &Agrave; VOLTA, ESTAVA TUDO, TUDO, TUDO, TUDO COM OS DENTES TODOS, TODOS, TODOS... TODOS PICADOS COM OS DENTES. E AQUI ATR&Aacute;S TINHA ASSIM UM BURACO, UM BURACO RO&Iacute;DO - QUE LHE FALTAVA MESMO A PELE - E VIA-SE-LHE O FORRO. QUER DIZER, EU N&Atilde;O OS PODIA CAL&Ccedil;AR DE MANEIRA NENHUMA. VIA-SE-LHE AQUI O FORRO BRANCO, ASSIM AQUI! E EU QUANDO PEGUEI NO SAPATO, UM ESTAVA DIREITO TINHA L&Aacute; FICADO NO S&Iacute;TIO. MAS ELA COM O OUTRO &Eacute; QUE ELA FE(...), FEZ A DAN&Ccedil;A TODA. E EU QUANDO VI AQUILO DISSE: «AI MEU DEUS! QUE &Eacute; QUE EU VOU FAZER? E AGORA! OLHA EU FIZ OS SAPATOS» - UNS SAPATOS AZUL-MARINHO - «E AGORA QUE &Eacute; QUE EU VOU FAZER?» BOM, NO DIA SEGUINTE, NA SEXTA-FEIRA DE MANH&Atilde;, A&Iacute; VOU EU COM OS SAPATOS PARA A SAPATARIA, PARA A NE, SANTO ANT&Oacute;NIO, OS SAPATOS NUM SACO, QUANDO L&Aacute; CHEGUEI DIGO: «OLHE, VENHO AQUI MOSTRAR UM DESASTRE, UM DESASTRE, UM GRANDE DESASTRE QUE ME ACONTECEU AOS SAPATOS. TENHO L&Aacute; UM C&Atilde;OZITO», - ELES ACHARAM MUITA PIADA, RIRAM-SE MUITO EU DISSE (...) GRA&Ccedil;A NENHUMA - «TENHO L&Aacute; UM C&Atilde;OZINHO QUE ME FEZ ESTA HABILIDADE E AGORA QUE &Eacute; QUE EU VOU FAZER A ISTO? UM EST&Aacute; DIREITO, OUTRO EST&Aacute; NESTE ESTADO AGORA. (...) QUE &Eacute; QUE... QUE SOLU&Ccedil;&Atilde;O ME V&Atilde;O DAR? OU, OU P&Otilde;EM-ME ESTA PARTE NOVA, FAZEM-ME PARA AQUI UNS FEITIOS, OLHE EU N&Atilde;O, EU N&Atilde;O SEI. OS SENHORES &Eacute; QUE V&Atilde;O DAR SOLU&Ccedil;&Atilde;O», «AI REALMENTE, AI MAS ISTO ACONTECEM COISAS! AI, A SENHORA NEM FAZ IDEIA O QUE APARECE POR AQUI. BOM, MAS N&Oacute;S O QUE PODEMOS FAZER &Eacute;, VAMOS FAZER S&Oacute; UM SAPATO.» QUE ELES TINHAM SIDO FEITOS POR MEDIDA, COMPREENDES ? N&Atilde;O TINHAM SIDO COMPRADOS FEITOS, TINHAM SIDO FEITOS, EU FA&Ccedil;O SEMPRE SAPATOS POR MEDIDA. «FAZEMOS-LHE UM. (...) ESTE EST&Aacute; BOM, E N&Oacute;S FAZER (...), POR ESTE FAZER OUTRO, NOVO.» </P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
