<HTML>

<HEAD>
<TITLE>Entrevista nº 1253</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1253</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>07</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>36</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>5</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Norte</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: &Eacute; UMA MORADIA GERMINADA, QUER DIZER &Eacute; UMA... S&Atilde;O DUAS CASAS IGUAIS, E... SEPARADAS POR UM, POR UM ARCO; UM ARCO, ASSIM UM ARCO, PARECE UM ARCO, QUE N&Atilde;O &Eacute; ARCO, QUE &Eacute; UMA COISA COM UM ASPECTO &Aacute;RABE FALTA S&Oacute; MESMO ALI O CALIFA, E TAL. PORTANTO, AO LADO ESQUERDO, &Eacute;, &Eacute;, &Eacute; UMA, &Eacute; ON[DE] &Eacute;, &Eacute; A CASA ONDE A GENTE MORA - QUE COISA T&Atilde;O GRAVE PARA UM TRIBUNAL! EH! - PORTANTO TEM UMA, TEM AGORA, RECENTEMENTE, UMA ALCATIFA VERMELHA, &Agrave; VATICANO, MAIS PARECE MESMO VATICANO, MESA REDONDA COM UMA CAPA TAMB&Eacute;M VERMELHA POR CIMA, DE FELTRO, QUE &Eacute; PARA DAR UM AMBIENTE MAIS QUENTINHO, E MESA REDONDA, ASSIM CAMILHA, COM UMA FRALDA BRANCA, ASSIM A CAIR, QUATRO CADEIRAS TAMB&Eacute;M ENCARNADAS...</P>
<P>A: DE MADEIRA ?</P>
<P>X: DE MADEIRA DAQUELAS M(...), MAIS TOSCAS, E ASSIM MEIA R&Uacute;STICAS MAS DEPOIS PINTADAS POR N&Oacute;S, UMAS, UNS CORTINADOS CASTANHOS E BRANCOS, UMAS FLORES GRANDES, CASTANHAS E BRANCAS, &Eacute;... UMA LAREI[RA], UMA LAREIRA, DUAS CADEIRAS TIPO... QUE SE CHAMAM DUAS CADEIRAS-SOF&Aacute;S; SOF&Aacute;S! MAPLES, MAPLES, HORROROSOS, EM VERDE ESCURO, DE PL&Aacute;STICO, QUE VIERAM DO TEMPO DA OUTRA SENHORA, EH! DUAS ESTANTES, NUMA TEM UM APARELHO DE ALTA! FIDELIDADE, E D(...), E DO LADO ESQUERDO TEM MUITOS LIVROS; LIVROS S&Oacute;, PORTANTO, S&Oacute; LIVROS, SEM APARELHO. TEM NO CH&Atilde;O UM ALAMBIQUE DE COBRE, ANTIGO, QUE SE COMPROU NUM ANTIQU&Aacute;RIO, H&Aacute; MUITO TEMPO, N&Atilde;O FUI EU, MAS... ALGU&Eacute;M COMPROU, E DEPOIS TEM O APARADOR, TIPO ALENTEJANO, AQUELE TIPO APARADOR QUE, QUE SE V&Ecirc;EM OS PRATOS C&Aacute; FORA, COM DUAS PORTAS C&Aacute; EM BAIXO, QUE SERVEM DE... PARA P&Ocirc;R GARRAFAS E COPOS. BEM, ISTO E A SALA. O QUARTO TEM UMA CAMA, UM DIV&Atilde;, MUITO LARGO), MAS DEPOIS - TAMB&Eacute;M ALGU&Eacute;M COMPROU, N&Atilde;O FUI EU - UMA - EU AT&Eacute; NEM GOSTO MUITO, EU , AT&Eacute; NEM GOSTO NADA MAS DE... FERRO, PERCEBES, EM VEZ DE SER CAMA DE FERRO, &Eacute; UM DIV&Atilde; E DEPOIS COMPRA(...), COMPRARAM-SE UNS, UM, A PARTE DE CIMA DE FERRO, PIN(...), PINTOU-SE PARA FINGIR QUE &Eacute; CAMA. TEM TAMB&Eacute;M OS CORTINADOS IGUAIS, TEM UMA C&Oacute;MODA, ASSIM... FEITA POR UM CARPINTEIRO, DOIS BANQUINHOS ALENTEJANOS QUE SERVEM DE MESAS-DE-CABECEIRA, PINTADAS TAMB&Eacute;M DE ENCARNADO, E &Eacute;... E UMA CADEIRA, E &Eacute; O QUARTO. DEPOIS TEM O QUARTO DAS CRIAN&Ccedil;AS, TEM DOIS DIV&Atilde;S, NA... TEM UMA, UMA, UM, UM ARM&Aacute;RIO F(...) COM PRATELEIRAS FEITAS DE... COISO FEITAS DE TABOPAN, FORRADAS DE PAPEL E, E TEM DEPOIS OS CORTINADOS A TAPAR QUE &Eacute; ON[DE] POR TR&Aacute;S DAQUILO H&Aacute; ROUPA E SAPATOS, E BRINQUEDOS, E TODAS AS COISAS, E OS SAP[ATOS], E AS... TEM UMA JANELA QUE D&Aacute; PARA UM QUINTAL. COZINHA: &Eacute; UMA COZINHA TAMB&Eacute;M GRANDE QUE N&Oacute;S FORR&Aacute;MOS TODA, TODA DE... A PARTE DE M&Aacute;RMORES E COISA, FORR&Aacute;MOS DE CONTACTO AOS QUADRADOS CASTANHO E BRANCA, TEM UM, UM CANDEEIRO COR-DE-LARANJA FEITO PELA NP, DE PANO COR-DE-LARANJA QUE D&Aacute; UM TOM MUITO QUENTINHO &Agrave; CA[SA], &Agrave; COZINHA, PORQUE A CASA &Eacute; MUITO FRIA, MUITO H&Uacute;MIDA, E A... E DEPOIS, TEM UM... PORTANTO... AH, DEPOIS TEM UMA MESA, E UNS ARM&Aacute;RIOS, PINTADOS DE CASTANHO, CASTANHO, PINTADOS POR MIM, TODOS PINTADOS POR MIM, DE CASTANHO ESCURO, D&Aacute; UM AR MUITO REQUINTADO &Agrave; COZINHA, DEPOIS TEM L&Aacute; DENTRO UM, MAIS UM QUARTO, QUE SER&Aacute; O QUARTO DA NP OU DE, DE VISITAS, DE AMIGOS, OU... UMA CASA DE BANHO, UMA DESPENSA; UMA DESPENSA COM MUITAS PRATELEIRAS, COM V&Aacute;RIOS PAP&Eacute;IS HIGI&Eacute;NICOS E V&Aacute;RIAS COISAS ASSIM QUE &Eacute; PRECISO, MAIS OS JORNAIS, MAIS, MAIS GARRAFAS E QUE &Eacute; QUE SE (...) AI, E TEM UM QUINTAL PEQUENINO AO LADO, &Agrave; RODA, QUE T&Aacute; POR TRATAR.</P>
<P>[A &Eacute; O INQUIRIDOR 07]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
