<HTML>

<HEAD>
<TITLE>Entrevista nº 1238</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1238</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Coimbra</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>25</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Norte/Ultramar</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: AGORA QUAL &Eacute; QUE ACHAS QUE T&Aacute; MELHOR? &Eacute; «A CAPITAL?»</P>
<P>X: N&Atilde;O.</P>
<P>A: EU LEIO POUCO «A CAPITAL» E (...)</P>
<P>X: N&Atilde;O. EU NEM SEQUER LEIO «A CAPITAL».</P>
<P>A: N&Atilde;O?</P>
<P>X: «A CAPITAL» &Eacute; DA, DA AC&Ccedil;&Atilde;O NACIONAL POPULAR, N&Atilde;O ME INTERESSA.</P>
<P>A: AI &Eacute;?</P>
<P>X: TEM L&Aacute; O NP &Agrave; FRENTE,</P>
<P>A: AI &Eacute;? N&Atilde;O SABIA! EU NUNCA LEIO «A CAPITAL», N&Atilde;O SEI,</P>
<P>X: (...) N&Atilde;O ME INTERESSA.</P>
<P>A: (...) VOU CONTINUANDO A LER O «DI&Aacute;RIO DE LISBOA».</P>
<P>X: O DI&Aacute;RIO, O «DI&Aacute;RIO POPULAR» NUNCA ME INTERESSOU... AGORA UM JORNAL QUE NUNCA ME INTERESSOU PORQUE... BEM, &Eacute;... QUE &Eacute; O «REP&Uacute;BLICA» (...) OS VELHINHOS, OS VELHINHOS GOSTAM MUITO DELE NUNCA ME INTERESSOU GRANDEMENTE E QUE AGORA PARECE QUE A MALTA DO «DI&Aacute;RIO DE LISBOA» EST&Aacute; A FUGIR PARA L&Aacute;, OUTRO DIA TRAZIA UMA ENTREVISTA COM O S&Aacute; CARNEIRO, MAS UMA ENTREVISTA, P&Aacute;, COM UMAS POSI&Ccedil;&Otilde;ES, ENFIM, DENTRO DA, DA LEGALIDADE... JEITOSAS, E, E DE MODO QUE SE ESPERA (...) QUE REALMENTE - ISTO DISSERAM-ME HOJE - COMO DIGO, EU N&Atilde;O CONHE&Ccedil;O O «REP&Uacute;BLICA», E ESPERA-SE QUE REALMENTE VENHA A SUBSTITUIR, P&Aacute;, ESSA LACUNA QUE (...). AGORA OS JORNAIS PORTUGUESES QUE EU CONSIDERO - EMBORA DESCONSIDERE COMPLETAMENTE TODA A IMPRENSA PORTUGUESA, DADOS OS CONDICIONALISMOS EM QUE VIVE </P>
<P>A: (...)</P>
<P>X: &Eacute; «O JANEIRO», «O PRIMEIRO DE JANEIRO» DO PORTO,</P>
<P>A: SIM? (...)</P>
<P>X: POR ISTO, P&Aacute;, &Eacute;, &Eacute; UM JORNAL QUE PRETENDE SER HONESTO E EM CERTO PONTO AT&Eacute; O &Eacute;, NESTA MEDIDA: N&Atilde;O FAZ EDITORIAIS, P&Aacute;, N&Atilde;O TEM OPINI&Atilde;O;</P>
<P>A: SIM!</P>
<P>X: ORA &Eacute;, &Eacute; PREFER&Iacute;VEL, ACHO EU, LER O, «O JANEIRO» QUE PEGA NAS NOT&Iacute;CIAS DA, DA, DA FRANCE PRESS OU DA, OU DA</P>
<P>A: DO «LE MONDE»</P>
<P>X: REUTER, DA REUTER OU DISTO OU DAQUILO, P&Aacute;, P&Otilde;E COM UM T&Iacute;TULO E N&Atilde;O FAZ COMENT&Aacute;RIOS, (...) O «DI&Aacute;RIO DE NOTICIAS», P&Aacute;, ARRANJA UNS T&Iacute;TULOS, P&Aacute;, TODOS, TODOS, TODOS DA CASA E, E, E INCLUSIVAMENTE DEFORMANDO AS PR&Oacute;PRIAS NOTICIAS, N&Atilde;O &Eacute;, E EU CONTO J&Aacute; UM CASO RECENT&Iacute;SSIMO: QUANDO NO CHILE AQUI H&Aacute; DIAS FOI SUSPENSO O MINISTRO DO INTERIOR PELA ASSEMBLEIA QUE TEM UMA MAIORIA BURGUESA AINDA, O, O, O, O «DI&Aacute;RIO DE NOT&Iacute;CIAS» DIZIA: OS CAT&Oacute;LICOS CHILENOS FOR&Ccedil;ARAM V&Aacute; L&Aacute;, FOR&Ccedil;ARAM O PRESIDENTE ALLENDE A TOMAR... QUER DIZER, HOUVE UM, HOUVE UM JOGO DE FOR&Ccedil;AS ENTRE O PRESIDENTE ALLENDE E A, E A, E A DIREITA CHILENA DEPOIS TRAZIA A NOTICIA: FOI SUSPENSO PELO PARLAMENTO O, O MINISTRO DO INTERIOR E TAL, POR TER ULTRAPASSADO A LEGALIDADE DA CONSTITUI&Ccedil;&Atilde;O E TAL E TAL E TAL. A MESMA NOT&Iacute;CIA DADA PELO «JANEIRO»: RESPOSTA DE ALLENDE &Agrave; DIREITA CHILENA: O, O MINISTRO DO INTERIOR FOI SUSPENSO PELA ASSEMBLEIA, NO ENTANTO ESSE MESMO MINISTRO DO INTERIOR FOI NOMEADO PELO PRESIDENTE ALLENDE MINISTRO DA DEFESA (...) AQUI ESTAVA O TAL GOLPE DE FOR&Ccedil;A </P>
<P>A: POIS!</P>
<P>X: DO ALLEN[DE], A RESPOSTA DO ALLENDE &Agrave;, &Agrave; DIREITA, QUER DIZER, POR AQUI IA SE PODE VER</P>
<P>A: CLARO QUE O DI&Aacute;RIO,</P>
<P>X: DOIS TIPOS DE JORNAIS COMPLETAMENTE DIFERENTES, (...)</P>
<P>A: O «DI&Aacute;RIO DE NOT&Iacute;CIAS» OMITIU ISSO (...)</P>
<P>X: PERFEITAMENTE, PERFEITAMENTE.</P>
<P>A: (...) EM UMA PALAVRA, CLARO!</P>
<P>X: POR A&Iacute; J&Aacute; N&Oacute;S PODEMOS VER (...) E PORTANTO MAS N&Atilde;O FAZ, N&Atilde;O FAZ COMENT&Aacute;RIOS, (...) E AT&Eacute; O PR&Oacute;PRIO TIPO... O, O MODO COMO D&Aacute; AS NOTICIAS &Eacute;, &Eacute;... MOSTRA, P&Aacute;, V&Aacute; L&Aacute;, A ORIENTA&Ccedil;&Atilde;O UM BOCADINHO MAIS INDEPENDENTE DO JORNAL, DE MODO QUE, QUER DIZER, &Eacute; CAPAZ DE HAVER OUTROS; AO N&Iacute;VEL DE SEMAN&Aacute;RIOS ENT&Atilde;O POSSO, POSSO FALAR DO «COM&Eacute;RCIO DO FUNCHAL», </P>
<P>A: POIS!</P>
<P>X: &Eacute; UMA MARAVILHA, P&Aacute;, AT&Eacute;, AT&Eacute;</P>
<P>A: (...)</P>
<P>X: CUSTA A CRER COMO &Eacute; QUE DEIXAM, COMO &Eacute; QUE (...) AS ACTUAIS ESTRUTURAS POL&Iacute;TICAS PERMITEM UM JORNALZINHO DESSES, E DEPOIS H&Aacute; «O TEMPO E O MODO», N&Atilde;O &Eacute;, QUE &Eacute; UMA REVISTAZINHA, P&Aacute;, CHEIA DE INTERESSE, H&Aacute; A «SEARA NOVA» (...) E MAIS NADA, BEM, H&Aacute; O «JORNAL DO FUND&Atilde;O». </P>
<P>B: E O «V&Eacute;RTICE».</P>
<P>X: AH! O «V&Eacute;RTICE».</P>
<P>A: &Eacute; VERDADE, E O «JORNAL DO FUND&Atilde;O?» J&Aacute; TENHO OUVIDO ASSIM UMAS COISAS. &Eacute; TAMB&Eacute;M UM...</P>
<P>X: &Eacute; MUITO JEITOSO, MUITO JEITOSO, QUER DIZER, &Eacute; UM JORNAL TIPO PROV&Iacute;NCIA, N&Atilde;O &Eacute;, MAS APESAR DE TODAS ESSAS LIMITA&Ccedil;&Otilde;ES, OU AT&Eacute; TALVEZ POR SER UM JORNAL DE PROV&Iacute;NCIA, PORTANTO SEM A TAL PREOCUPA&Ccedil;&Atilde;O DA GRANDE EXPANS&Atilde;O DUM JORNAL DE CONSUMO...</P>
<P>B: CONSEGUE UMA MAIOR QUALIDADE.</P>
<P>X: EXACTAMENTE E H&Aacute; UM JORNAL QUE LHE EST&Aacute; A SEGUIR, A SEGUIR O PISO QUE &Eacute; O... UM DA PAMPILHOSA, SALVO ERRO, PARECE-ME QUE &Eacute; AQUI DA PAMPILHOSA, QUE &Eacute; O «JORNAL DO CENTRO», POUCO CONHECIDO AINDA PORQUE (...) N&Atilde;O DEVE TER AINDA UM ANO DE VIDA, OU, SE TIVER... EU ALI&Aacute;S CHEGUEI A COMPRAR UM OU DOIS N&Uacute;MEROS. </P>
<P>[A &Eacute; O INQUIRIDOR 04; B &Eacute; HOMEM]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
