<HTML>

<HEAD>
<TITLE>Entrevista nº 1202</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1202</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Viana do Castelo (Valen&ccedil;a)</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>11</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>26</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>C</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Estrangeiro/Padr&atilde;o </B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: E AGACHAVAM-SE NOS ESCRIT&Oacute;RIOS E SEI L&Aacute;, DE SE ABAIXAREM NORMALMENTE, DOBRAR AS PERNAS, N&Atilde;O, DOBRAVAM-SE TODAS, A SAIA FICAVA POR AQUI, AS CALCINHAS POR AQUI, OS COLLANTS POR AQUI, AQUILO ERA UM FESTIVAL! EU DIZIA: «ESTAS GAJAS S&Atilde;O LOUCAS FURIOSAS!» N&Atilde;O T&Ecirc;M... N&Atilde;O TINHAM A M&Iacute;NIMA NO&Ccedil;&Atilde;O DE NADA! E PIROSAS! </P>
<P>C: (...) IMP&Aacute;VIDOS!</P>
<P>X: ELES...</P>
<P>A: MAS PINTAVAM-SE MUITO, &Eacute;?</P>
<P>X: AI, SIM! ELAS TODAS! ESBORRATADAS! DE CORES POR AQUI, SEI L&Aacute;, CORES DAS MAIS VARIADAS DESDE AZUIS-TURQUESAS, AMARELOS, BRILHANTES,</P>
<P>B: INA!</P>
<P>X: OS... PESTANAS AT&Eacute; AQUI, COM UM ASPECTO DE PEGAS, TODAS, (...) HORR&Iacute;VEL! (...) HORR&Iacute;VEIS, HORR&Iacute;VEIS, ERA MESMO, E MESMO ASSIM NA RUA E TUDO, N&Atilde;O... N&Atilde;O &Eacute;? N&Atilde;O ACHOU? </P>
<P>A: SIM. N&Atilde;O, N&Atilde;O ME CHAMOU ASSIM MUITO A ATEN&Ccedil;&Atilde;O. EU TAMB&Eacute;M N&Atilde;O REPARAVA MUITO NISSO PORQUE... TAMB&Eacute;M N&Atilde;O TIVE EM CONTACTO ASSIM, COM,</P>
<P>B: POIS CLARO!</P>
<P>A: DIGAMOS, COLEGAS DE ESCRIT&Oacute;RIO OU DUM TRABALHO QUALQUER. VIA-AS NA RUA,</P>
<P>X: AI ERA TUDO MUITO PIROSO.</P>
<P>A: E PORTANTO NA RUA N&Atilde;O LIGAVA.</P>
<P>X: EU NOS... L&Aacute; NO ESCRIT&Oacute;RIO FICAVA IMPRESSIONADA, ERA TUDO T&Atilde;O PIROSO, T&Atilde;O PIROSO... PIROSO MESMO, ESSA GENTE QUE SE VIA... AS QUE... DEPOIS VIVIAM... EU PERGUNTAVA E TAL... </P>
<P>C: (...) EM GERAL? (...)</P>
<P>A: E POUCA HIGIENE, N&Atilde;O?</P>
<P>X: AI ISSO CHEIRAVA...</P>
<P>A: (...) ISSO PARECE QUE, ISSO ACHO QUE SIM,</P>
<P>X: CHEIRAVA!</P>
<P>A: ACHO QUE TODA A GENTE DIZ ISSO...</P>
<P>X: A MIM CHEIRAVAM-ME TODOS A CEBOLA FRITA,</P>
<P>B: AI! (...)</P>
<P>X: QUE ERA UM HORROR, EU ENTRAVA NO METRO PELA MANH&Atilde;, AQUELE CHEIRO A CEBOLA QUE ME SA&Iacute;A DO METRO, J&Aacute; ME PUNHA MALDISPOSTA. CEBOLA FRITA PELA MANH&Atilde; LOGO, N&Atilde;O SEI PORQU&Ecirc;! MAS CHEIRAVAM J&Aacute; ELAS, A ROUPA... </P>
<P>B: QUE HORROR!</P>
<P>X: A CEBOLA FRITA, N&Atilde;O SEI...</P>
<P>C: MAS &Eacute; QUE OS BANHOS L&Aacute; S&Atilde;O MUITO CAROS!</P>
<P>X: EU ESTIVE TR&Ecirc;S MESES E TOMEI DUAS VEZES BANHO! &Eacute; CAR&Iacute;SSIMO!</P>
<P>B: PALAVRA DE HONRA!</P>
<P>X: ENT&Atilde;O! NA... NOS T&Aacute;VAMOS NUMA CASA PARTICULAR,</P>
<P>B: POIS!</P>
<P>X: MAS T&Iacute;NHAMOS QUE METER DINHEIRO PARA TOMAR BANHO!</P>
<P>B: TEM PIADA! (...)</P>
<P>X: POIS! L&Aacute; NUM ESQUENTADOR!</P>
<P>C: E AINDA DIZEM, AINDA DIZEM QUE...</P>
<P>X: OLHE, ERA UMA COI[SA]...</P>
<P>B: AI QUE HORROR!</P>
<P>C: QUE N&Oacute;S SOMOS UM PA&Iacute;S ATRASADO (...)</P>
<P>B: &Eacute;!</P>
<P>X: PARA J&Aacute;... DEPOIS N&Oacute;S PERGUNTAMOS E TAL,</P>
<P>C: VEJA L&Aacute;, SIM!</P>
<P>X: MAS A... N&Atilde;O H&Aacute; CHUVEIRO</P>
<P>B: AI N&Atilde;O?</P>
<P>X: N&Atilde;O SEI SE REPAROU? NO SEU, NO SEU HOTEL TINHA?</P>
<P>A: N&Atilde;O, EU ESTIVE NO HOTEL E TINHA.</P>
<P>X: TINHA ?</P>
<P>A: TINHA.</P>
<P>X: AS CASAS PARTICULARES - DEPOIS A NP &Eacute; QUE ME EXPLICOU - DUM MODO GERAL N&Atilde;O T&Ecirc;M CHUVEIRO, &Eacute; BANHO DE IMERS&Atilde;O, ORA... EU, BANHO DE IMERS&Atilde;O...</P>
<P>B: BANHO DE IMERS&Atilde;O N&Atilde;O APETECE NADA TOMAR,</P>
<P>X: N&Atilde;O APETECE.</P>
<P>B: ASSIM NUMA CASA QUE N&Atilde;O &Eacute; NOSSA, BOLAS!</P>
<P>X: N&Atilde;O, MAS A CASA DE BANHO ERA S&Oacute; NOSSA.</P>
<P>B: AI SIM ?</P>
<P>X: ERA. T&Iacute;NHAMOS S&Oacute; UMA CASA DE BANHO PARA N&Oacute;S. MAS S(...) O BANHO DE IMERS&Atilde;O SA&Iacute;A-NOS QUASE POR MEIA LIBRA!</P>
<P>B: ENA! &Eacute; INACREDIT&Aacute;VEL!</P>
<P>X: TU EST&Aacute;S A VER O QUE &Eacute;, MEIA LIBRA, P&Uacute;NHAMO-NOS A PENSAR: MEIA LIBRA D&Aacute; PARA TANTAS COISAS! E VAMOS N&Oacute;S TOMAR BANHO, QUANDO LEVAMOS A NOSSA VIDA DESDE PEQUENINAS A TOMAR BANHO, NEM PENSAR NISSO! OLHA, ELES N&Atilde;O TOMAM, POIS N&Atilde;O ? CHEIRAM A CEBOLA, N&Oacute;S TAMB&Eacute;M CHEIRAMOS, PRONTO!</P>
<P>A: AI QUE (...)</P>
<P>X: OH! MAS &Eacute; QUE... ERA UMA, ERA UM DISPARATE. DEPOIS, T&Aacute;S A VER, TERES QUE ESTAR A METER A MOEDA PELA MANH&Atilde;... T&Aacute;S... LEVANTAS-TE TARDE, T&Aacute;S CHEIA DE PRESSA, &Agrave; ESPERA QUE ENCHA A BANHEIRA, TUDO ISSO... </P>
<P>A: SIM, O BANHO DE IMERS&Atilde;O &Eacute; SEMPRE DEMORADO.</P>
<P>X: N&Atilde;O! MET&Iacute;AMOS, ISSO SIM NO... PARA, PARA ESTAR, TERMOS O QUARTO QUENTE, ISSO A&Iacute; N&Atilde;O... T&Iacute;NHAMOS SEMPRE O QUARTO QUENTINHO, ISSO J&Aacute; SE PREOCUPAVA A SENHORA DE METER ELA DINHEIRO. AGORA PARA A &Aacute;GUA QUENTE, N&Atilde;O METIA. E N&Oacute;S TAMB&Eacute;M, OLHA &Eacute; O METES, OLHA, LAVAS-TE COM &Aacute;GUA FRIA E MAL. </P>
<P>[...]</P>
<P>X: OLHA E &Eacute; NO ESCRIT&Oacute;RIO, ALMO&Ccedil;AVA, TOMAVA O PEQUENO-ALMO&Ccedil;O EM CASA, UM PEQUENO-ALMO&Ccedil;O DAQUELES.. . PUF! OPULENTOS! NO PRIMEIRO DIA &Eacute;... A SENHORA P&Ocirc;S-ME OVOS FRITOS E, E AQUILO TUDO, EU DISSE: «ESTA TIPA &Eacute; LOUCA! EU N&Atilde;O COMO ISTO &Agrave;S SETE DA MANH&Atilde;, FICO ENJOADA. E N&Atilde;O COMI. OLHA, QUASE QUE DESMAIO NO EMPREGO, UMA FOME, UMA FOME, UMA FOME QUE N&Atilde;O PODIA. NO DIA SEGUINTE, OLHA, TUDO O QUE ELA P&Ocirc;S, FOI TUDO! O QUE N&Atilde;O POD&Iacute;AMOS COMER, MET&Iacute;AMOS NOS BOLSOS! PARA COMER PELO METRO! OLHA, AS, AS FRUTAS, P&Otilde;EM DE... FRUTA PARA O PEQUENO-ALMO&Ccedil;O, AS BANANAS, AS LARANJAS, AS MA&Ccedil;&Atilde;S TUDO PARA A CARTEIRA! TUDO! E DEPOIS COM&Iacute;AMOS NO EMPREGO,</P>
<P>B: POIS.</P>
<P>X: ISSO COM&Iacute;AMOS BEM. TINHA... HAVIA L&Aacute; BAR E COM&Iacute;AMOS MUITO BARATO. E A&Iacute; JANTAR JANT&Aacute;VAMOS EM CASA</P>
<P>B: EM CASA,</P>
<P>X: E JANT&Aacute;VAMOS LINDAMENTE.</P>
<P>[A &Eacute; O INQUIRIDOR 11; B &Eacute; O INQUIRIDOR 04, E AMIGA DA INQUIRIDA;</P>
<P>C &Eacute; MULHER, M&Atilde;E DA INQUIRIDA]</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
