<HTML>

<HEAD>
<TITLE>Entrevista nº 1292</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1292</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>23</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>30</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>5</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Centro</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: AGORA NO, NO «LIBERDADE, LIBERDADE», FRANCAMENTE! P&Aacute;, AQUILO &Eacute; A MAIOR DEMAGOGIA (...) AQUILO NEM SEQUER ERA PROPRIAMENTE UM, UM, UM, UM ESPECT&Aacute;CULO DE CARACTER&Iacute;STICAS REFORMISTAS OU QUE SE VISSE QUE ERA FEITO PARA ESSE P&Uacute;BLICO; N&Atilde;O! AQUILO ERA UMA BARALHADA... ERA PARA A PEQUENO-BURGUESIA, METIA TUDO: DESDE RADICAIS, A, A... AGRADAVA A TODOS, PERCEBES?, VIA-SE L&Aacute; MADAMES COM, COM BRUTAS CABELEIRAS E, E OXIGENADAS, E N&Atilde;O SEI QU&Ecirc;, AT&Eacute; (...) HIPPIES, E AQUELES TIPOS ARMADOS EM REVOLUCION&Aacute;RIOS, (...) DE SACOLA, ASSIM COM UM AR UM BOCADO SEBENTO, E TAL; E, QUER DIZER, AQUELES INDIV&Iacute;[DUOS]... 9 E TODO O P&Uacute;BLICO HETEROG&Eacute;NEO, AQUELE INTELECTUALIDADE PEQUENO-BURGUESA, P&Aacute;, DE V&Aacute;RIAS, DE V&Aacute;RIAS CAMADAS, TAVA ALI. E... E O ESPECT&Aacute;CULO E(...), ERA PERFEITAMENTE DEMAG&Oacute;GICO! FALAVA NO MAO-TSE-TUNG, FALAVA NO STALINE, FALAVA NO... SUPONHO QUE NO LENINE, E COISAS COMO... QUANDO, QUANDO ABORDA[VA], QUANDO FALAVA NESSES ERA PARA, PARA REFERIR A REVOLU&Ccedil;&Atilde;O ARMADA, A, O, O PROLETARIADO, ASSIM COISAS DESTE G&Eacute;NERO...</P>
<P>A: CHAV&Otilde;ES.</P>
<P>X: CHAV&Otilde;ES, EXACTAMENTE. PROLETARIADO E... CLASSE OPER&Aacute;RIA, REVOLU&Ccedil;&Atilde;O FRANCESA, PORTANTO O, O PROCESSO HIST&Oacute;RICO, E PORTANTO AQUELES, AQUELES MARCOS DA HIST&Oacute;RIA, QUE ERA PRECISO RETER, PARA VER QUE O PROLETARIADO &Eacute; QUE ERA A FOR&Ccedil;A QUE CONDUZIRIA A HIST&Oacute;RIA, P&Aacute;, AOS SEUS, AOS SEUS UL(...), &Agrave;S SUAS &Uacute;LTIMAS CONSEQU&Ecirc;NCIAS, (...). ORA, ACONTECE QUE TUDO O RESTO QUE ELES APRESENTAVAM, TAVA EM CONTRADI&Ccedil;&Atilde;O COM ISTO! PORQUE FAZIAM A APOLOGIA, POR EXEMPLO, DUM FULANO COMO O UNAMUNO, UM, UM HUMANISTA, PORTANTO </P>
<P>9 HOUVE UMA INTERRUP&Ccedil;&Atilde;O NA CONVERSA, PARA A INQUIRIDA ATENDER UM TELEFONEMA.</P>
<P>QUE N&Atilde;O TEM NADA DE, DE REVOLUCION&Aacute;RIO, PORTANTO &Eacute; UM BURGU&Ecirc;S, P&Aacute;, QUE PODERIA TE(...), TE(...), TER TIDO UM PAPEL PROGRESSISTA, EM RELA&Ccedil;&Atilde;O, PORTANTO, AO FASCISMO MAS QUE N&Atilde;O &Eacute; DE FORMA ALGUMA REVOLUCION&Aacute;RIO; FAZIAM A APOLOGIA, SE N&Atilde;O ME ENGANO, DO AQUILINO RIBEIRO, QUER DIZER, FIGURAS INTELECTUAIS-BURGUESES, QUE, PORTANTO TIVERAM UM PAPEL, MAS QUE NEM;.. HISTORICAMENTE N&Atilde;O, N&Atilde;O REPRESENTAM COIS&Iacute;SSIMA NENHUMA!, NEM MOVIMENTOS DE MASSAS, NEM NADA, QUER DIZER; S&Atilde;O INDIV&Iacute;DUOS QUE, DAQUI A UNS ANOS ESTAR&Atilde;O ESQUECIDOS. E OS INDIV&Iacute;DUOS BARALHAVAM ESSES INDIV&Iacute;DUOS, COM O, O, O, OS TAIS, N&Atilde;O &Eacute;, QUE EU DISSE H&Aacute; BOCADO, E DAVAM, POR EXEMPLO, A... EM, EM TEMPO DAVAM, POR EXEMPLO, CIN[CO], CINCO, DEZ MINUTOS, DE CENA, A, A... VINHA UM QUADRO QUALQUER A REPRESENTAR, PORTANTO... UM, P&Aacute;, UM FACTO RELACIONADO COM, COM ESSA DITA CELEBRIDADE, E DAVAM ALGUNS SEGUNDOS ESCASSOS AO MAO-TSE-TUNG, AO LENINE, E, A, E A OUTROS PARA, S&Oacute; PARA SEREM APODADOS DE, DE GRANDES REVOLUCION&Aacute;RIOS E PROGRESSISTAS, P&Aacute;, PARA TAREM DE ACORDO COM O MOMENTO; QUER DIZER, &Eacute; A CAPA PROGRESSISTA, N&Atilde;O &Eacute;, DEPOIS DO VINTE CINCO DE ABRIL. E ERA ISTO, P&Aacute;, E A PE&Ccedil;A TODA ERA ISTO DUMA PONTA &Agrave; OUTRA. AH! H&Aacute; L&Aacute; AL&Eacute;M D(...), DESTAS, DESTES, DESTES PORMENORES, N&Atilde;O &Eacute;, QUER DIZER, TUDO O RESTO ERA... UMA PORCARIA, DESDE A M&Uacute;SICA, QUE CANTAVAM AQUILO ERA MESMO INCR&Iacute;VEL! - CANTAVAM C&Acirc;NTICOS SUL-AF(...) </P>
<P>A: (...)ANOS.</P>
<P>X: AMERICANOS, AFRICANOS, E ANGOLANOS E CABO-VERDIANOS, EM RITMO POP. &Oacute;(...) EU NUNCA VI UMA COISA ASSIM, P&Aacute;. AQUILO &Eacute; MESMO... P&Aacute;, MESMO... OPORTUNISMO DO MAIS DESCARADO, P&Aacute;. ELES - MAS &Eacute; QUE ISTO &Eacute; AUT&Ecirc;NTICO, H&Atilde;! - PARA J&Aacute;, ELES CANTAVAM L&Aacute;, TINHAM ASSIM UM ORG&Atilde;O E UMAS GUITARRAS E UMAS COISAS, &Eacute; UM, UM, UM GRUPO POP, E CANTAVAM... AH!, C&Acirc;NTICOS NEGROS, NORTE-AMERICANOS, N&Atilde;O &Eacute;, ASSIM AQUELE WORK SONGS, (...) O PAUL ROFFARD, N&Atilde;O SEI QU&Ecirc;, TAMB&Eacute;M, P&Aacute;, MANDAVAM PARA L&Aacute; UMAS CANTIGAS, E TAL. E DEPOIS FAZIAM A, A MAIOR DEMAGOGIA DESDE O C&Eacute;SAR &Agrave;, &Agrave; P(...), &Agrave;, &Agrave;, &Agrave; COMUNA DE PARIS, P&Aacute;, &Agrave; TOMADA DA BASTILHA... E ENT&Atilde;O NA TOMADA DA BASTILHA P&Aacute;, H&Aacute; CENAS IN(...), EH, P&Aacute;! MAS AQUILO ERA O M&Aacute;XIMO P&Aacute;! </P>
<P>[A &Eacute; O INQUIRIDOR 23]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
