<HTML>

<HEAD>
<TITLE>Entrevista nº 1250</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1250</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>03</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>42</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>I</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Centro</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: A RECORDA&Ccedil;&Atilde;O QUE EU TENHO DOS BEB&Eacute;S FOI DE... DUAS MI&Uacute;DAS QUE L&Aacute; ESTIVERAM - EU CONTAVA MUITAS VEZES &Agrave; NP, AQUELAS MI&Uacute;DAS QUE FORAM ABANDONADAS, N&Atilde;O SE LEMBRA? A: AH, SIM, SIM, SIM LEMBRO-ME</P>
<P>B: GOSTAVAM MUITO DELAS, N&Atilde;O ERA?</P>
<P>X: POIS... E N&Oacute;S GOST&Aacute;MOS MUITO DELAS, AS MI&Uacute;DAS...</P>
<P>B: QUE &Eacute; FEITO DAS CRIAN&Ccedil;AS?</P>
<P>X: EH, UMA MI&Uacute;DA... UMA... FOI DADA A UM CASAL</P>
<P>A: POIS</P>
<P>X: QUE TAMB&Eacute;M N&Atilde;O TINHAM FILHOS E ADORAVAM TER FILHOS: VIERAM BUSCAR AQUELA MENINA. E A OUTRA... </P>
<P>B: DEUS QUEIRA QUE ELA SEJA FELIZ, COITADINHA...</P>
<P>X: AI, &Eacute;, &Eacute;! DE VEZ EM QUANDO</P>
<P>A: &Eacute;?</P>
<P>X: &Eacute;! DE VEZ EM QUANDO V&Ecirc;M A&Iacute; COM A MENINA, V&Ecirc;M MOSTR&Aacute;-LA PORQUE ELES MESMO PROMETERAM DE VEZ EM QUANDO TRAZER L&Aacute;... A BEB&Eacute;. BEM, BEB&Eacute;... ELA AGORA J&Aacute; TEM... UNS TR&Ecirc;S ANOS OU QUATRO, PORQUE...</P>
<P>A: INDA &Eacute; BEB&Eacute;, COITADINHA...</P>
<P>X: QUER DIZER, MAS N&Atilde;O &Eacute; BEB&Eacute; (...)</P>
<P>B: TEM MAIS DE TR&Ecirc;S, TEM, TEM MAIS DE TR&Ecirc;S ANOS.</P>
<P>X: AI TEM, DEVE TER, DEVE; ENT&Atilde;O ELA QUANDO SAIU...</P>
<P>B: DEVE TER CINCO.</P>
<P>X: QUANDO SAIU DALI J&Aacute; TINHA QUASE DOIS ANOS.</P>
<P>B: &Agrave; FILHA, DEVE TER CINCO ANOS AS... MENINAS.</P>
<P>A: MAS ERAM G&Eacute;MEAS OU COMO ?</P>
<P>X: N&Atilde;O, N&Atilde;O, SENHORA DOUTORA, N&Atilde;O ERAM G&Eacute;MEAS. UMA ERA... QUER DIZER, UMA RAPARIGA SOLTEIRA, TEVE A FILHA E DEPOIS NUNCA MAIS A FOI BUSCAR, ERA PREMATURA, FICOU EM PREMATUROS... </P>
<P>A: AH, POIS.</P>
<P>X: CLARO, NUNCA MAIS A FOI BUSCAR, D&Eacute;(...), DEU MORADAS ERRADAS, TUDO ISSO, ANDARAM &Agrave; PROCURA DELA POR TODO O LADO, MAS N&Atilde;O...</P>
<P>B: AH, MAS QUE CORA&Ccedil;&Atilde;O DE M&Atilde;ES, CREDO!</P>
<P>A: POIS.</P>
<P>X: E A MI&Uacute;DA FICOU ALI. CLARO, N&Oacute;S DEDIC&Aacute;MO-NOS TANTO &Agrave; MI&Uacute;DA QUE A MI&Uacute;DA N&Atilde;O ESTAVA NO MEU SERVI&Ccedil;O, MAS EU SEMPRE QUE PODIA IA BUSCAR A MI&Uacute;DA, E TINHA-A COMIGO. ADORAVA A MI&Uacute;DA. </P>
<P>[...]</P>
<P>X: A OUTRA, ENT&Atilde;O, ERA UMA CIGANINHA.</P>
<P>A: POIS.</P>
<P>B: [COI]TADINHA!</P>
<P>X: ERA UMA CIGANINHA, MAS ESSA FOI O SEGUINTE: A CIGANA TEVE DUAS G&Eacute;MEAS. DE MANEIRA QUE ESTAVA UMA OUTRA CIGANA NA MESMA ALTURA.</P>
<P>A: HUM!</P>
<P>X: E CLARO, AS MI&Uacute;DAS NASCERAM, UMA COM SEISCENTOS GRAMAS E OUTRA COM OITOCENTOS E CINQUENTA. </P>
<P>A: IH, MEU DEUS! PREMATURAS TAMB&Eacute;M...</P>
<P>X: DE MANEIRA QUE, A... PREMATURAS, EXACTAMENTE.</P>
<P>A: POIS.</P>
<P>X: A QUE NASCEU COM SEISCENTOS GRAMAS, MORREU LOGO.</P>
<P>A: POIS.</P>
<P>X: A OUTRA ERA T&Atilde;O PEQUENINA, CLARO... «AI, &Eacute;, TINHAM MUITO POUCO PESO, E MORRERAM, MORRERAM, MORRERAM», E OS CIGANOS, COITADOS, PRONTO, OLHA, MORRERAM, TIRARAM DALI O SENTIDO, </P>
<P>A: POIS.</P>
<P>X: NUNCA MAIS PENSARAM NA MI&Uacute;DA. MAS A MI&Uacute;DA SALVOU-SE, COM OITOCENTOS GRAMAS SALVOU-SE. E A MI&Uacute;DA SALVOU-SE, J&Aacute; TINHA TAMB&Eacute;M UM ANO E TAL E... - UM ANO E TAL... OU ANO E MEIO, TALVEZ - E UM DIA, VEM PARA L&Aacute; UMA CIGANA TER BEB&Eacute; E DIZ ASSIM: «AH, A, A MINHA FILHA &Eacute; T&Atilde;O PEQUENINA, QUEIRA DEUS QUE ELA N&Atilde;O MORRA, COMO MORRERAM DUAS, DUAS FILHAS DUM[A], DUMA CIGANA, N&Atilde;O SEI QU&Ecirc;» L&Aacute; TEVE UMA CONVERSA, «ENT&Atilde;O MAS, COMO &Eacute; QUE MORRERAM, COMO &Eacute; QUE FOI ISSO?», «AH, FORAM DUAS G&Eacute;MEAS E TAL, E TAL, E TAL.» CHEGOU-SE &Agrave; CONCLUS&Atilde;O QUE... ESSA CIGANA, N&Atilde;O &Eacute;?,</P>
<P>A: POIS.</P>
<P>X: AS CIGANAS ERAM CONHECIDAS E SABIAM O CASO.</P>
<P>A: POIS.</P>
<P>X: ESSA QUE ESTAVA SABIA O CASO DA OUTRA E CHEGOU-SE &Agrave; CONCLUS&Atilde;O QUE... A BEB&Eacute; QUE O CIGANO TINHA PENSADO</P>
<P>A: QUE TINHA MORRIDO...</P>
<P>X: QUE TINHA MORRIDO, N&Atilde;O MORREU.</P>
<P>A: POIS.</P>
<P>X: E EU DISSE: «AI, MAS ESSA MI&Uacute;DA N&Atilde;O MORREU! MORREU UMA, MAS, A OUTRA N&Atilde;O MORREU!» «AI MAS ENT&Atilde;O N&Atilde;O MORREU?», «AH POIS N&Atilde;O, A OUTRA EST&Aacute; L&Aacute; E T&Aacute; MUITO BOA, T&Aacute; ASSIM, T&Aacute; ASSADO, E TAL.»</P>
<P>A: (...) FICOU NA MATERNIDADE, FOI?</P>
<P>X: FICOU, FICOU, NA MATERNIDADE. QUER DIZER, PASSOU DEPOIS DE PREMATUROS, PARA UMA SEC&Ccedil;&Atilde;O QUE H&Aacute;, CHAMADA SALA CINCO.</P>
<P>A: POIS.</P>
<P>X: QUE &Eacute; ONDE EST&Atilde;O AQUELES BEB&Eacute;S QUE SAEM DEPOIS PARA PREMA[TUROS], DE PREMATUROS</P>
<P>A: PREMATUROS</P>
<P>X: J&Aacute; ASSIM...</P>
<P>A: T&Ecirc;M UNS CUIDADOS ESPECIAIS, POIS, NA MESMA.</P>
<P>X: EXACTAMENTE. E A MI&Uacute;[DA], ESSA MI&Uacute;DA FICOU TAMB&Eacute;M A&Iacute;. DE MANEIRA QUE...</P>
<P>A: E QUEM &Eacute;?</P>
<P>X: OS PAIS,</P>
<P>A: POIS.</P>
<P>X: OS PAIS DEPOIS SOUBERAM, OS PAIS SOUBERAM, ASSIM QUE SOUBERAM VIERAM IMEDIATAMENTE</P>
<P>A: POIS.</P>
<P>X: BUSCAR A FILHA,</P>
<P>A: CLARO.</P>
<P>X: PORQUE OS CIGANOS S&Atilde;O... S&Atilde;O MUITOS...</P>
<P>B: S&Atilde;O DEDICADOS.</P>
<P>X: S&Atilde;O.</P>
<P>B: S&Atilde;O DEDICADOS &Agrave; FAM&Iacute;LIA.</P>
<P>X: S&Atilde;O DEDICADOS E S&Atilde;O MUITO PELOS FILHOS, S&Atilde;O. VIERAM IMEDIATAMENTE BUSCAR A FILHA E CLARO N&Oacute;S TAMB&Eacute;M TIVEMOS MUITA PENA DA MI&Uacute;DA.</P>
<P>[A &Eacute; O INQUIRIDOR 03; B &Eacute; MULHER]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
