<HTML>

<HEAD>
<TITLE>Entrevista nº 1336</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1336</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Set&uacute;bal (Almada)</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>20</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>27</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Norte</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: O QUE PENSA DA RECENTE ALTERA&Ccedil;&Atilde;O POL&Iacute;TICA, QUE CONSISTIU FUNDAMENTALMENTE NA SA&Iacute;DA DO PALMA CARLOS E NA ENTRADA DOS TIPOS DAS FOR&Ccedil;AS ARMADAS NO GOVERNO?</P>
<P>X: POIS, QUER DIZER, SOB QUE ASPECTO? SOB O, DIGAMOS, SOB O ASPECTO, SOB A RELA&Ccedil;&Atilde;O DE FOR&Ccedil;AS... POL&Iacute;TICA QUE DAI DERIVOU, POIS EU PENSO QUE ELA SE TER&Aacute; MANTIDO ESSENCIALMENTE A MESMA, QUER DIZER, PARECE-ME QUE &Agrave; PRIMEIRA VISTA A COISA PODE SER INTERPRETADA COMO UM REFOR&Ccedil;O, V&Aacute; L&Aacute;, DOS PARTIDOS DE ESQUERDA, EU PENSO QUE ESSE REFOR&Ccedil;O TALVEZ SE TENHA DADO, MAS TOU CONVENCIDA DE QUE &Eacute; PROVIS&Oacute;RIO, E QUE DE CERTO MODO A ENTRADA DOS MILITARES PARA O GOVERNO TER&Aacute; SIGNIFICADO A TENTATIVA DE RESOLU&Ccedil;&Atilde;O DUM, DUM IMPASSE POR PARTE DESSES MILITARES NO SENTIDO DE... POIS VAMOS L&Aacute; TOMAR UMA MEIA D&Uacute;ZIA DE MEDIDAS ASSIM RAPIDAMENTE EFICAZES, QUE SE VEJAM E QUE SE SINTAM, QUE SEM... POIS ASSUSTAR AS CAMADAS MAIS CONSERVADORAS, ETC, ETC, PELO MENOS TAMB&Eacute;M FA&Ccedil;AM SENTIR UM BOCADINHO... POIS A N&Oacute;S TODOS, AO POVINHO, N&Atilde;O &Eacute; QUE ESTE MOMENTO QUE PASSA TAMB&Eacute;M &Eacute; UM POUCO DELES, PORQUE DOUTRA MANEIRA, QUER DIZER, VAMOS AGUDIZAR DE TAL MANEIRA OS CONFLITOS SOCIAIS, QUE DE NADA NOS SERVE, POIS TER TRANQUILIZADO AT&Eacute; AS DITAS BURGUESIAS, AS PESSOAS DA, DA MASSA, N&Atilde;O &Eacute;. PORTANTO, PENSO QUE TER&Aacute; CORRESPONDIDO FUNDAMENTALMENTE &Agrave; NECESSIDADE DE FAZER RAPIDAMENTE QUALQUER COISA, E DE FAZER QUALQUER COISA QUE OBEDE&Ccedil;A A ESTAS DUAS, ESTES DOIS IMPERATIVOS. PORTANTO, OS MILITARES ESTAREM NO GOVERNO &Eacute; UMA COISA QUE TRANQUILIZA IMENSO AS, AS CAMADAS CONSERVADORAS. E, POR OUTRO LADO, ELES V&Atilde;O TER O PRESTIGIO E A FOR&Ccedil;A, E AT&Eacute; POR UMA... POIS UMA MANEIRA DE ACTUAR UM BOCADO DIFERENTE DA DOS POL&Iacute;TICOS, PARA IMPOR DETERMINADAS MEDIDAS ASSIM A CURTO PRAZO, QUE EQUILIBREM O BARCO E, E SE POSSA, PORTANTO, CAMINHAR PARA AS DITAS CUJAS ELEI&Ccedil;&Otilde;ES. </P>
<P>A: POIS, E, DIGAMOS, N&Atilde;O &Eacute; DE ESPERAR PORTANTO QUE SE AGUDIZEM AS TENS&Otilde;ES SOCIAIS EXISTENTES EM PORTUGAL, QUER DIZER, N&Atilde;O H&Aacute; DE MODO ALGUM UM MOMENTO REVOLUCION&Aacute;RIO, ACTUALMENTE?</P>
<P>X: EU ESTOU CONVENCIDA QUE N&Atilde;O. PENSO QUE, NESTE MOMENTO, QUER DIZER, A IMPRESS&Atilde;O QUE EU TENHO &Eacute; QUE SE VAI DE FACTO CAMINHAR PARA UMA RELATIVA ESTABILIZA&Ccedil;&Atilde;O. POR UM LADO, PORQUE... POIS TODO ESTE SURTO REIVINDICATIVO E GREVISTA, ETC, ETC, PARECE-ME QUE EST&Aacute; DE CERTO MODO A ATENUAR-SE, E EST&Aacute; DE CERTO MODO A ATENUAR-SE, PORQUE VAMOS L&Aacute; A VER A SUA CANALIZA&Ccedil;&Atilde;O, QUER DIZER, AQUILO A, A QUE... EM QUE ELE POSSA RESULTAR NO FUNDO TEM SIDO DEIXADO - EU J&Aacute; ME EXPLICO ASSIM - AO SABOR DO, DO, DOS ACONTECIMENTOS, </P>
<P>A: POIS!</P>
<P>A: NA AUS&Ecirc;NCIA DE QUALQUER COISA QUE ENQUADRE E QUE PERSPECTIVE ESSE MESMO SURTO DESORDENADO, EXTREMAMENTE POSITIVO, MAS SEM GRANDES PERSPECTIVAS, COMO DISSE. PORQUE... POIS N&Oacute;S HOJE QUANDO VEMOS OS JORNAIS NOTAMOS REALMENTE UMA DIMINUI&Ccedil;&Atilde;O, PARA AI EM NOTICIAS DE, DE GREVES, DISTO E DAQUILO, E TODA ESTA CRISE, OU ESTE ESBO&Ccedil;O DE CRISE DE DESEMPREGO, ETC, QUE SE T&Aacute; A NOTAR, POIS... QUER DIZER, LEVA EFECTIVAMENTE, QUER DIZER, E CRIA... ASSIM UM CERTO RECEIO QUE PODE SERVIR DE TRAV&Atilde;O &Agrave; CONTINUA&Ccedil;&Atilde;O, PORTANTO, DESSE MOVIMENTO REIVINDICATIVO, ETC. POR OUTRO LADO, TAMB&Eacute;M ME D&Aacute; IDEIA &Eacute; QUE... PA(...), QUER DIZER QUE TODOS ESTES, POIS ESTES AUMENTOS SALARIAIS, ETC, ETC, DE CERTO MODO V&Atilde;O SER PAGOS PELA MALTA QUE, QUE &Eacute; DESPEDIDA E QUE TEM DIFICULDADES EM SE EMPREGAR, PORQUE PARECE QUE &Eacute; ASSIM UMA COISA CL&Aacute;SSICA EM REGIMES CAPITALISTAS. SUPONHAMOS UM, UM EMPRES&Aacute;RIO QUALQUER DESPEDE HOJE DEZ OU CINQUENTA EMPREGADOS E, NO DIA SEGUINTE - NO DIA SEGUINTE &Eacute; UMA FOR&Ccedil;A DE EXPRESS&Atilde;O - MAS UMA SEMANA DEPOIS OU QUINZE DIAS DEPOIS PELA PR&Oacute;PRIA, PELO PR&Oacute;PRIO JOGO DO MERCADO, &Eacute; CAPAZ DE OS READMITIR NOVAMENTE PELO SAL&Aacute;RIO M&Iacute;NIMO, PERDENDO TODOS OS, AS REGALIAS DE ANTIGUIDADE, ETC, ETC, ETC, PORTANTO... LIQUIDANDO NO FUNDO TODA UMA QUANTIDADE DE, DE VIT&Oacute;RIAS QUE SE TINHAM ANTERIORMENTE OBTIDO.</P>
<P>[A &Eacute; O INQUIRIDOR 20]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
