<HTML>

<HEAD>
<TITLE>Entrevista nº 1325</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1325</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>24</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>33</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>C</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: OLHE, E O QUE &Eacute; QUE RESPONDE &Agrave;QUELA PERGUNTA DOS SUPERSTICIOSOS, J&Aacute; AGORA.</P>
<P>X: EU N&Atilde;O SEI, EU TENHO A IMPRESS&Atilde;O QUE (...) CREIO QUE N&Atilde;O SOU; E ALI&Aacute;S &Eacute; A MINHA OPINI&Atilde;O. EU TENHO A IMPRESS&Atilde;O QUE N&Atilde;O SOU. OU PELO MENOS TENTO N&Atilde;O S&Ecirc;-LO.</P>
<P>A: POIS.</P>
<P>X: &Agrave;S VEZES &Eacute; DIF&Iacute;CIL, PORQUE SE N&Oacute;[S], PORQUE O SER OU N&Atilde;O SER N&Atilde;O, N&Atilde;O DEPENDE MUITAS VEZES DA NOSSA OPINI&Atilde;O, CONSC[IENTE], INCONSCIENTE ALI&Aacute;S, QUER DIZER, PORQUE N&Oacute;S SEM QUERERMOS VAMOS LEVADOS POR AQUELAS COISAS QUE ESTAMOS SEMPRE A OUVIR, O... AQUELA COISA DO BATER NO COISO: O DIABO SEJA CEGO SURDO E MUDO, SEI L&Aacute;, SE ELE &Eacute; CEGO, </P>
<P>A: POIS.</P>
<P>X: SE &Eacute; (...), SE O DIABO EXISTE, N&Atilde;O &Eacute;, DAQUELAS COI[SAS] QUE N&Oacute;S OUVIMOS DE, POR TRADI&Ccedil;&Atilde;O DESDE PEQUENINOS, DESDE QUE NASCEMOS, QUER DIZER, </P>
<P>A: POIS.</P>
<P>X: SEJA EM QUE FOR, N&Atilde;O SE PASSA POR BAIXO DE UMA ESCADA EU N&Atilde;O PASSO POR BAIXO DE UMA ESCADA PORQUE PODE CAIR ALGUMA COISA L&Aacute; EM CIMA, QUE J&Aacute; UMA VEZ IA FICANDO SEM UM FATO, E ENT&Atilde;O N&Atilde;O PASSO MESMO. </P>
<P>A: POIS.</P>
<P>X: FICOU-ME DE EMENDA, UM ANDAIME... AGORA DE VER UM GATO PRETO ATRAVESSAR &Agrave; MINHA RUA, FICAR, FAZER FIGAS OU (...) EU ACHO QUE ISSO &Eacute; UMA ESTUPIDEZ, SINCERAMENTE.</P>
<P>A: POIS.</P>
<P>X: PORTANTO, QUER DIZER, EU CONSCIENTEMENTE TENTO N&Atilde;O SER. SE DE REPENTE TENHO UMA REAC&Ccedil;&Atilde;O... QUE SE PODE LEVAR &Agrave; CONTA DE, DE SUPERSTI&Ccedil;&Atilde;O... TALVEZ O HOMEM AT&Eacute; SEJA DADO UM BOCADO A ISSO E, QUER DIZER, PELA SUA NATUREZA E QUE TENHAMOS QUE EXACTAMENTE SER CONSCIENTEMENTE ANTI, ANTI-SUPERSTI&Ccedil;&Atilde;O. TALVEZ... PORQUE EXACTAMENTE NOTA-SE NOS PA&Iacute;SES MAIS, NOS POVOS MAIS ATRASADOS EXACTAMENTE S&Atilde;O OS MAIS SUPERSTICIOSOS (...), POR IGNOR&Acirc;NCIA, POR... QUE TAMB&Eacute;M VEM POR TRADI&Ccedil;&Atilde;O AQUELAS, AQUELAS CREN&Ccedil;AS ESQUISITAS QUE ELES CR&Ecirc;EM. EU CREIO QUE, J&Aacute; N&Atilde;O ME LEMBRO EXACTAMENTE MAS FOI O QUE DISSE ASSIM: EU ACHO QUE N&Atilde;O SOU, PELO MENOS TENTO N&Atilde;O SER. E CONTINUO A TENTAR N&Atilde;O SER. PORQUE... POSSO SER ASSALTADO POR UMA COISA QUALQUER (...): </P>
<P>A: POIS.</P>
<P>X: MAS &Eacute; V&Ecirc; L&Aacute; SE ENTRAS COM O P&Eacute; DIREITO, &Eacute; A TAL COISA QUE SE DIZ... QUE SE DIZ POR GRA&Ccedil;A, MAS ISSO AO FIM E A CABO SER&Aacute; UMA SUPERSTI&Ccedil;&Atilde;O E TOU CONVENCIDO QUE HAVER&Aacute; PESSOAS QUE QUANDO ENTRAM NUM DETERMINADO SITIO </P>
<P>A: &Eacute;, &Eacute;.</P>
<P>X: P&Otilde;EM L&Aacute; UM PEZINHO &Agrave; FRENTE O DI[REITO], O DIREITO...</P>
<P>A: N&Atilde;O V&Aacute; SER O DIREITO IMPORTANTE.</P>
<P>X: EXACTAMENTE, EU ACHO QUE, QUER DIZER, QUE N&Atilde;O TER&Aacute; IMPORT&Acirc;NCIA DE MAIOR REALMENTE A PESSOA ENTRAR COM O DIREITO OU COM O ESQUERDO, MAS ENFIM... QUER DIZER, DEPOIS, ISSO J&Aacute; FICOU </P>
<P>A: POIS.</P>
<P>X: AT&Eacute; NA, J&Aacute;, J&Aacute; FAZ PARTE DO VOCABUL&Aacute;RIO... DI&Aacute;RIO DA, DE TODA A GENTE, DIZER: ENTRA COM O P&Eacute; DIREITO; ACH[O], CREIO QUE &Eacute; UMA DELAS. AO ANDAR NA RUA N&Atilde;O PISAR AS PEDRAS PRETAS E ANDAR AOS SALTINHOS DE UM LADO PARA O OUTRO. (...) </P>
<P>A: N&Atilde;O PISAR A QU&Ecirc;?</P>
<P>X: AS PEDRAS PRETAS. E COISA, (...) ASSIM QUE EU VEJO; (...) AS, AS MO&Ccedil;AS, AS RAPARIGAS, ISSO &Eacute; UMA COISA (...). POR ACASO AQUI N&Atilde;O SE NOTA MUITO; EU NOTEI, LEMBRO-ME NO, QUANDO ESTIVE NO ULTRAMAR, UMA COISA QUE, QUE EU FAZIA MUITO, E INDA HOJE, QUER DIZER, AQUELE G&Eacute;NERO, QUE EU, EU FIZ GIN&Aacute;STICA - FIZ GIN&Aacute;STICA NO SPORTING, GIN&Aacute;STICA APLICADA, E... N&Oacute;S BRINC&Aacute;VAMOS MUITO, ASSIM QUANDO T&Iacute;NHAMOS CAMPEONATOS OU PROVAS, OU EXIBI&Ccedil;&Otilde;ES, QUALQUER COISA, SEI L&Aacute;, O &Agrave; VONTADE, &Eacute; NATURAL QUE A PESSOA TAMB&Eacute;M, QUER DIZER, DEPOIS COM UM BOCADO DE CALO CRIA MESMO &Agrave;-VONTADE, TER MUITA GENTE &Agrave; VOLTA OU N&Atilde;O TER, N&Atilde;O FAZ DIFEREN&Ccedil;A. OU TER UM, UM, UM EXERC&Iacute;CIO, OU UM N&Uacute;MERO MAIS, MAIS SEGURO, OU MENOS SEGURO, N&Oacute;S DIZEMOS TAMOS DESCONTRA&Iacute;DOS. &Eacute; CLARO, DESCONTRAC&Ccedil;&Atilde;O &Eacute; DESCONTRAC&Ccedil;&Atilde;O MUSCULAR TOTAL, MAS N&Oacute;S (...) CONTRA&Iacute;DOS FAZ&Iacute;AMOS ASSIM. «AH, EU TOU DESCONTRA&Iacute;DO!» E AQUILO ERA UM H&Aacute;BITO QUE N&Oacute;S CRI&Aacute;MOS «AH, EU TOU DESCONTRA&Iacute;DO!» E FAZ&Iacute;AMOS ASSIM COM OS DEDOS. </P>
<P>[A &Eacute; O INQUIRIDOR 24]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
