<HTML>

<HEAD>
<TITLE>Entrevista nº 1396</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1396</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Set&uacute;bal (Corroios)</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>24</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>31</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>C</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Padr&atilde;o </B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: H&Aacute; O CLIENTE, O CLIENTE APARECE, DIZ QUAL &Eacute; O SEU PRODUTO - ISTO PARA CONTAR A HIST&Oacute;RIA DO PRINCIPIO, N&Atilde;O &Eacute; A: POIS!</P>
<P>X: DIZ EXACTAMENTE O QUE &Eacute; QUE ELE QUER FAZER, DEPOIS, DEPOIS A AG&Ecirc;NCIA ESTUDA, NISTO O, O RESEARCH COLABORA MUITO, N&Atilde;O &Eacute;?</P>
<P>A: O QU&Ecirc;?</P>
<P>X: O RESEARCH.</P>
<P>A: AH, SIM, SIM!</P>
<P>X: EXACTAMENTE PARA SABER Q(...), QUAIS S&Atilde;O AS M&Aacute;QUINA, AS MARCAS CONCORRENTES, QUAIS S&Atilde;O OS PRODUTOS, PORTANTO, SIMILARES QUE H&Aacute; NO MERCADO, QUAIS S&Atilde;O OS PONTOS FRACOS DOS OUTROS PARA CONTRABALAN&Ccedil;AR, N&Atilde;O &Eacute;, E DEPOIS, QUER DIZER, &Eacute; PRECISO CRIAR IDEIAS CRIATIVAS GIRAS QUE ATRAIAM A ATEN&Ccedil;&Atilde;O DAS PESSOAS, N&Atilde;O &Eacute;? PORQUE COMO H&Aacute; TANTA, TANTA PUBLICIDADE, S&Oacute; BASEADO NUMA IDEIA CRIATIVA BOA &Eacute; QUE SE PODE DISTINGUIR DA MAIORIA. </P>
<P>A: POIS!</P>
<P>X: PORTANTO, &Eacute; UM TRABALHO MUITO AGRAD&Aacute;VEL, POSSO DIZER.</P>
<P>A: J&Aacute; FEZ, J&Aacute; FEZ ALGUMA COISA?</P>
<P>X: TENHO FEITO MUITAS VEZES TEXTO E TENHO COLABORADO MUITAS VEZES EM, EM CAMPANHAS NO ASPECTO CRIATIVO DAS CAMPANHAS. IDEIAS DE FILMES, IDEIAS PARA CAMPANHAS, ISSO &Eacute; MUITO GIRO E DIGO-LHE QUE GOSTO MUITO. </P>
<P>A: SIM. PARA QU&Ecirc;, PARA TIPO DE COISAS &Eacute; QUE J&Aacute; FEZ?</P>
<P>X: OLHE, POR EXEMPLO, PARA VAQUEIRO, HOUVE UMA REDACTORA QUE FEZ UMA LINHA DE CAMPANHA E EU FIZ OUTRA LINHA DE CAMPANHA DIFERENTE.</P>
<P>A: DIFERENTES ?</P>
<P>X: ESSAS DUAS LINHAS DEPOIS FORAM TESTADAS NO RESEARCH E, E DEPOIS ACONTECEU QUE, QUER DIZER, POIS H&Aacute; MUITOS PONTOS, INTERESSA-NOS FUNDAMENTALMENTE SABER COMO &Eacute; QUE AS PESSOAS QUE S&Atilde;O COMPLETAMENTE ESTRANHAS &Agrave; PUBLICIDADE, SE ELAS T&Ecirc;M DE FACTO... FICAM COM A IDEIA QUE N&Oacute;S QUEREMOS QUE ELAS TENHAM, N&Atilde;O &Eacute;. PORQUE N&Oacute;S OS QUE J&Aacute; ESTAMOS MUITO DENTRO DE, DE PUBLICIDADE, MUITAS VEZES N&Atilde;O PODEMOS J&Aacute; DISTINGUIR O QUE &Eacute; QUE VAI ACONTECER DEPOIS COM AS PESSOAS, E &Agrave;S VEZES TEMOS MESMO SURPRESAS. E ENT&Atilde;O... PORTANTO, OS TRABALHOS QUE SE T&Ecirc;M FEITO T&Ecirc;M SIDO EM COISAS BASTANTE DIVERSAS, POR ACASO FOI UMA MARGARINA, NESSE CASO, MAS J&Aacute; FIZ TAMB&Eacute;M TEXTOS PARA PROVAS DE, DE IMPRENSA, DE VENDA DE ANDARES NESTE EDIF&Iacute;CIO, PORTANTO UM CASO COMPLETAMENTE DIFERENTE...</P>
<P>A: QUE TEXTOS &Eacute; QUE H&Aacute; PARA VENDAS DE EDIF&Iacute;[CIOS], PARA EDIF&Iacute;CIOS?</P>
<P>X: OLHE, CONSEGUIMOS UMA IDEIA CRIATIVA GIRA, QUE ERA UMA FOTOGRAFIA DO EDIF&Iacute;CIO,</P>
<P>A: SIM!</P>
<P>X: PORTANTO, T&Aacute; A VER UMA... ERA PRATICAMENTE UMA P&Aacute;GINA DE JORNAL - OU UMA P&Aacute;GINA OU MEIA P&Aacute;GINA - QUE ERA UMA COISA COM MUITO IMPACTO, E BASTANTE GRANDE,</P>
<P>A: CLARO!</P>
<P>X: N&Atilde;O &Eacute;? FOTOGRAFIA DO EDIF&Iacute;CIO, E OS ANDARES QUE, QUE ESTAVAM PARA VENDA FORAM SIMPLESMENTE ELIMINADOS, QUER DIZER, O EDIF&Iacute;CIO ASSENTA NO CH&Atilde;O, H&Aacute; UM ESPA&Ccedil;O VAZIO, E DEPOIS O EDIF&Iacute;CIO CONTINUA. E ENT&Atilde;O NAQUELE ESPA&Ccedil;O DIZIAM - J&Aacute; N&Atilde;O ME LEMBRO EXACTAMENTE QUAL ERA O (...) MAS... «PREENCHA O ESPA&Ccedil;O QUE TEMOS PARA SI.» ERA QUALQUER COISA NESTE SENTIDO, N&Atilde;O &Eacute;. E ENT&Atilde;O DEPOIS O TEXTO T&Ecirc;(...) DISCRIMINAVA EXACTAMENTE AS VANTAGENS DE SE TER UM ANDAR AQUI, PARA ESCRIT&Oacute;RIOS, PORQUE ERA DENTRO DA CIDADE E AO MESMO TEMPO BASTANTE PERTO DE MONSANTO E TAVAM L&Aacute; N&Atilde;O SEI QU&Ecirc;... REFERIA-SE &Agrave; CONSTRU&Ccedil;&Atilde;O, TAMB&Eacute;M, FALAVA NAS FACILIDADES DE ESTACIONAR AQUI PERTO, O QUE &Eacute; UM GRANDE BARRETE! E, ETC E DAVA MAIS ALGUMAS DAS VANTAGENS. MAS EU ACHO QUE &Eacute; MUITO GIRO! DEVE SER O TRABALHO... O TRABALHO DO GRUPO CRIATIVO &Eacute; SEM D&Uacute;VIDA ALGUMA </P>
<P>A: O MAIS (...)</P>
<P>X: GIRO DE UMA AG&Ecirc;NCIA. &Eacute; UM TRABALHO TALVEZ DIFERENTE DOS OUTROS NESTE ASPECTO: NEM SEMPRE AS PESSOAS QUE DEVEM ENCONTRAR BOAS SOLU&Ccedil;&Otilde;ES CRIATIVAS PARA AS COISAS, PARA OS PROBLEMAS, T&Ecirc;M A IDEIA, T&Ecirc;M IDEIAS BOAS DURANTE AS HORAS NORMAIS DE TRABALHO, N&Atilde;O &Eacute;. PODEM TER ENQUANTO ESPERAM PARA O DENTISTA, E PODEM TAR AQUI UM DIA INTEIRO A BATER COM OS DEDOS NA SECRET&Aacute;RIA SEM SE LEMBRAREM DE COISA NENHUMA, </P>
<P>A: SIM. POIS!</P>
<P>X: N&Atilde;O &Eacute;? PORTANTO ISTO TORNA, QUANTO A HOR&Aacute;RIO, A COISA UM BOCADO IRREGULAR, N&Atilde;O &Eacute;? PORQUE A PESSOA PODE TER UMA IDEIA NUMA ALTURA COMPLETAMENTE ESTRANHA &Agrave;S HORAS DE TRABALHO, E NAS HORAS DE (...) TRABALHO, POR ACASO, N&Atilde;O TEVE DISPOSI&Ccedil;&Atilde;O NENHUMA PARA TER IDEIAS GIRAS. </P>
<P>A: TRAZER O SEU TRICOT (...)</P>
<P>X: EXACTAMENTE! E A COISA EST&Aacute; NO SENTIDO INVERSO.</P>
<P>[A &Eacute; O INQUIRIDOR 24]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
