<HTML>

<HEAD>
<TITLE>Entrevista nº 1315</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1315</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Leiria</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>27</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>C</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: OS COITOS DE ALCOBA&Ccedil;A IAM PORTANTO &Eacute;VORA DE ALCOBA&Ccedil;A,</P>
<P>B: CELA.</P>
<P>X: IAM AT&Eacute;... CELA, BEM, CELA ISSO TAVA TUDO (...) INCLU&Iacute;DO, ALJUBARROTA, N&Atilde;O &Eacute;, DEPOIS VALADA DOS FRA[DES]... A NAZAR&Eacute;, NAZAR&Eacute; PERTENCIA A ALCOBA&Ccedil;A, DURANTE MUITOS ANOS, N&Atilde;O &Eacute;, PERTENCIA A ALCOBA&Ccedil;A QUE NO ENTANTO AT&Eacute; OS PRESOS IAM-SE ENTREGAR &Agrave; CADEIA, N&Atilde;O &Eacute;, OS P(...), OS PEIXINHOS, N&Atilde;O &Eacute;, IAM L&Aacute; E DIZIAM... TAL, IAM-SE DESPEDIR, BEBENDO UM C&Aacute;LICE DE AGUARDENTE COMO &Eacute; MUITO T&Iacute;PICO DOS MARINHEIROS, N&Atilde;O &Eacute;, PRINCIPALMENTE DESSES PESCADORES, N&Atilde;O &Eacute;, IAM BEBER UM C&Aacute;LICE DE AGUARDENTE: «ADEUS! OLHA, VOU-ME ENTREGAR &Agrave; POL&Iacute;CIA, DEI UMA NAVALHADA NO N&Atilde;O SEI QUANTOS E TAL, VOU PARA A CADEIA!!» PUXAVAM PELO LEN&Ccedil;O TABAQUEIRO E DIZIAM ADEUS AOS OUTROS, N&Atilde;O &Eacute;, </P>
<P>A: AI QUE GIRO!</P>
<P>X: E ERA ASSIM QUE ELES IAM A P&Eacute; DE ALCO[BA&Ccedil;A], DA NAZAR&Eacute; PARA ALCOBA&Ccedil;A PARA SE ENTREGAREM &Agrave; CADEIA, N&Atilde;O ERAM ACOMPANHADOS POR GUARDAS NEM NADA E ENT&Atilde;O NO TEMPO DO REI QUANDO... </P>
<P>A: PORTANTO TINHAM MUITO BEM A CONSCI&Ecirc;NCIA DE QUANDO TINHAM FEITO ALGUMA MARIOLICE.</P>
<P>X: (...) TINHAM, ISSO TINHAM SEMPRE, MAS ERA, ERA PRECISO QUE O REGEDOR DA, DA NAZAR&Eacute; OS MANDASSE, N&Atilde;O &Eacute;, PORQUE SEN&Atilde;O ELES TAMB&Eacute;M N&Atilde;O IAM,</P>
<P>A: AH, T&Aacute; BEM!</P>
<P>X: DE LIVRE VONTADE NUNCA IAM,</P>
<P>A: T&Aacute; BEM! J&Aacute; ESTAVA A VER!</P>
<P>X: (...) O REGEDOR DIZIA: «T&Aacute;S PRESO! VAI PARA A CADEIA PARA ALCOBA&Ccedil;A!» E ELE ENT&Atilde;O IA, PORQUE SE O REGEDOR N&Atilde;O DISSESSE: «T&Aacute;S PRESO!» E «VAI PARA A CADEIA!» ELE N&Atilde;O IA, N&Atilde;O SE IA ENTREGAR, (...)</P>
<P>A: AH! T&Aacute; BOM!</P>
<P>C: ASSIM COISAS BOAS H&Aacute; NA PRAIA DE VIEIRA, VIEIRA DE LEIRIA, H&Aacute; POR L&Aacute; MUITAS HIST&Oacute;RIAS.</P>
<P>A: TAMB&Eacute;M L&Aacute; TEMOS QUE IR,</P>
<P>B: AH, POIS &Eacute;, ISSO AI &Eacute; BOM!</P>
<P>A: TAMB&Eacute;M L&Aacute; TEMOS QUE IR!</P>
<P>X: POIS, AT&Eacute; MESMO PORQUE &Eacute; DIFERENTE, N&Atilde;O &Eacute;,</P>
<P>A: E AT&Eacute; MESMO PORQUE...</P>
<P>X: AQUI ESTAS PRAIAS S&Atilde;O TODAS DIFERENTES; OLHE A DE VIEIRA &Eacute; DIFERENTE, DEPOIS A... A OUTRA A SEGUIR O...</P>
<P>C: PEDR&Oacute;G&Atilde;O.</P>
<P>X: PEDR&Oacute;G&Atilde;O J&Aacute; &Eacute; DIFERENTE,</P>
<P>B: (...) &Eacute; DIFERENTE.</P>
<P>X: POIS MAS POR EXEMPLO, ESSES A&Iacute;...</P>
<P>C: MAS A MAIS T&Iacute;PICA, QUER DIZER, N&Atilde;O H&Aacute; D&Uacute;VIDA NENHUMA NESSE ASPECTO...</P>
<P>X: ESSES A&Iacute; S&Atilde;O FEN&Iacute;CIOS. PEDR&Oacute;G&Atilde;O E VIEIRA S&Atilde;O FEN&Iacute;CIOS, N&Atilde;O &Eacute;, MESMO PELA PROA DO BARCO, N&Atilde;O &Eacute;, SE V&Ecirc;, </P>
<P>A: FEN&Iacute;CIOS!</P>
<P>X: ASSIM AL&Ccedil;ADA, N&Atilde;O &Eacute;, NAVIO QUASE DE GUERRA, N&Atilde;O &Eacute;, E NAZAR&Eacute; J&Aacute; N&Atilde;O. NAZAR&Eacute; J&Aacute; &Eacute; MAIS O... TEVE L&Aacute; MESMO UMA COL&Oacute;NIA DE... QUAIS S&Atilde;O OS QUE ESTIVERAM NA NAZAR&Eacute;?</P>
<P>C: CARTAGINESES.</P>
<P>B: N&Atilde;O! N&Atilde;O!</P>
<P>X: N&Atilde;O! N&Atilde;O! DEDICARAM-SE TAMB&Eacute;M MUITO &Agrave; PESCA, N&Atilde;O ERAM FEN&Iacute;CIOS...</P>
<P>B: N&Atilde;O, OS FEN&Iacute;CIOS &Eacute; (...)</P>
<P>A: POSTERIORES OU ANTERIORES AOS FEN&Iacute;CIOS?</P>
<P>X: N&Atilde;O! N&Atilde;O! ALI, ALI ERA FEN&Iacute;CIOS, ALI, ALI TIVERAM...</P>
<P>B: OS BARCOS DA VIEIRA S&Atilde;O OS FEN&Iacute;CIOS. AINDA TANTO OS DA VIEIRA COMO OS DE, AQUI DO PEDR&Oacute;G&Atilde;O.</P>
<P>X: S&Atilde;O MAIS VIKINGS, S&Atilde;O MAIS VIKINGS! S&Atilde;O MAIS VIKINGS DO QUE FEN&Iacute;CIOS, P&Aacute;. </P>
<P>C: OS DA VIEIRA V&Atilde;O PARA O MAR, QUANDO O MAR T&Aacute; BRAVO, V&Atilde;O PARA O MAR COM UM GARRAF&Atilde;O DE CINCO LITROS DE VINHO TINTO. </P>
<P>A: V&Atilde;O AVIADOS, N&Atilde;O &Eacute;?</P>
<P>X: BEM! MAS, MAS AI EM ALCOBA&Ccedil;A, TAVA EU A DIZER QUE QUEM FIZESSE ALGUM MAL, (...) J&Aacute; SABIA QUE O REI QUE O MANDAVA... BEM, CASTIGAVA-OS, N&Atilde;O &Eacute;, HAVIA TUDO, AT&Eacute; HAVIA A FORCA, N&Atilde;O &Eacute;, E ELES ENT&Atilde;O FUGIAM-SE E REFUGIAVAM-SE NOS COITOS DE ALCOBA&Ccedil;A, PORQUE ISSO ERA UMA COISA MUITO VULGAR, N&Atilde;O &Eacute;, E J&Aacute; SABIAM QUE AI O REI N&Atilde;O LHE TOCAVA, </P>
<P>A: POIS.</P>
<P>X: O QUE &Eacute; QUE FICAVA SUJEITO AO ABADE E O ABADE FAZIA TAL E QUAL COMO H&Aacute; AGORA AS PRIS&Otilde;ES-ESCOLAS: EM VEZ DE OS MANDAR MATAR, TIRAR-LHE OS OLHOS, CORTAR-LHES AS M&Atilde;OS E TUDO QUE FAZIAM, N&Atilde;O &Eacute;, N&Atilde;O &Eacute;, COMO POR EXEMPLO DOM PEDRO FEZ ESSA, </P>
<P>A: POIS, POIS.</P>
<P>X: ESSA LEGISLA&Ccedil;&Atilde;O DURANTE MUITO TEMPO, N&Atilde;O &Eacute;, E ELES ALI OS... IAM PARA, PARA ALCOBA&Ccedil;A E O ABADE TOMAVA CONTA DELES, DAVA-LHES DE COMIDA, O QUE &Eacute; QUE PUNHA OS TALVEZ UM POUCO EM TRABALHOS FOR&Ccedil;ADOS, N&Atilde;O &Eacute;, </P>
<P>A: POIS</P>
<P>X: CONSTRU&Ccedil;&Atilde;O DE MONUMENTO, OUTRAS COISAS ASSIM DO G&Eacute;NERO,</P>
<P>A: CLARO!</P>
<P>X: E T&Aacute; CLARO COMO OS ABADES DE ALCOBA&Ccedil;A DEDICAVAM-SE - DA ABADIA DE CISTER - MUITO &Agrave; AGRICULTURA, N&Atilde;O &Eacute;, COME&Ccedil;AVAM A EDUC&Aacute;-LOS NO CAMPO DA AGRICULTURA, N&Atilde;O &Eacute;, E MANDAVAM-NOS PARA QUIL&Oacute;METROS E QUIL&Oacute;METROS DE DIST&Acirc;NCIA ONDE ELES IAM FAZENDO - J&Aacute; TAVAM EDUCADOS - FAZIAM ALI UM CIRCULO, N&Atilde;O &Eacute;, CONSTRU&Iacute;AM FAM&Iacute;LIA, N&Atilde;O &Eacute;, E IAM-SE JUNTANDO A OUTROS E AQUELA COISA IA ALI NASCENDO NAQUELE TEMPO.</P>
<P>[A &Eacute; O INQUIRIDOR 04; B E C S&Atilde;O HOMENS, CONTERR&Acirc;NEOS DO INQUIRIDO]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
