<HTML>

<HEAD>
<TITLE>Entrevista nº 1378</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1378</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Porto</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>24</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>55</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: O QUE &Eacute; QUE PENSA DESSA SUJEI&Ccedil;&Atilde;O DA MULHER?</P>
<P>X: AI, MUITO MAL! E EU AQUI, ELES TODOS SABEM QUE EU QUE SOU UMA DEFENSORA AC&Eacute;RRIMA DA MULHER E DO TA(...) IGUALDADE DE TRABALHO, IGUALDADE DE SAL&Aacute;RIO, TUDO ISSO, &Eacute; UMA COISA QUE ME INDIGNA E DA MAIOR PARTE DELAS ACEITAREM DE BOA MENTE, ACEITAM COMO UMA ESCRAVATURA... «PACI&Ecirc;NCIA...! &Eacute; ASSIM...!» COM FATALISMO... ACEITAM A SUA CONDI&Ccedil;&Atilde;O DE LHE PAGAREM MENOS POR IGUAL TRABALHO, N&Atilde;O &Eacute;, E DEPOIS &Eacute; CLARO, &Eacute; SEMPRE ASSIM, A ENTIDADE PATRONAL ABUSA E SABE QUE DUMA MANEIRA GERAL A MULHER AT&Eacute; &Eacute; MAIS, CUMPRIDORA, MAIS ASS&Iacute;DUA... N&Atilde;O TENHO VERIFICADO ISSO... </P>
<P>A: N&Atilde;O?</P>
<P>X: TENHO VERIFICADO! TENHO VERIFICADO ISSO! QUE &Eacute; MAIS ASS&Iacute;DUA E MAIS CUMPRIDORA, PORQUE OS HOMENS DE VEZ EM QUANDO LEVANTAM-SE, V&Atilde;O FUMAR, GOSTAM DE LER O SEU JORNAL, ENFIM, E QUANDO N&Atilde;O PODEM DOUTRA MANEIRA AFASTAM-SE UM BOCADO E ELAS N&Atilde;O, T&Ecirc;M A TAREFA A CUMPRIR E PROCURAM REALMENTE CUMPRI-LA, E BEM. E &Agrave;S VEZES SABE DEUS, V&Ecirc;M, MUITO CONSTIPADAS, GRIPADAS E TUDO, S&Oacute; PARA N&Atilde;O FALTAR... APARECEM.</P>
<P>A: ISSO N&Atilde;O &Eacute; UM BOCADO DE TREINO? DE, DE QUASE TREINO DE VIDA? OU DE (...) UMA QUEST&Atilde;O DE EDUCA&Ccedil;&Atilde;O? POIS.</P>
<P>X: N&Atilde;O, &Eacute; UMA QUEST&Atilde;O DE EDUCA&Ccedil;&Atilde;O. AH, EXACTAM[ENTE].</P>
<P>A: UMA (...) DE EDUCA&Ccedil;&Atilde;O</P>
<P>X: EU ACHO QUE SIM, QUE &Eacute; UMA QUEST&Atilde;O DE EDUCA&Ccedil;&Atilde;O, DE H&Aacute; MUITOS ANOS QUE SE HABITUARAM ASSIM. E DEPOIS... EM MUITOS PONTOS DE VISTA. E OS HOMENS, TAMB&Eacute;M T&Ecirc;M UMA MENTALIDADE QUE ME, AI! ME INDIGNA MUITAS VEZES. EU VEJO POR AQUI E COM QUEM LIDO, E ELES DETERMINAM QUE A MULHER H&Aacute; DE FAZER ISTO, H&Aacute; DE FAZER AQUILO, &Eacute; QUE ELA TEM QUE FAZER. E SE N&Atilde;O, SUAS EXCEL&Ecirc;NCIAS - ENFIM, NAS CAMADAS MAIS BAIXAS, &Eacute; CLARO BATEM. BATEM-LHES PORQUE, TEM, TEM: «AI, SE ELA ME REPONTA EU FA&Ccedil;O E ACONTE&Ccedil;O...!» E SUJEITAM-SE. </P>
<P>A: E MANT&Eacute;M-SE AQUELE SISTEMA DA MULHER QUE &Eacute; BATIDA, QUE RECALCITRA MAS DEPOIS SE LHE V&Atilde;O MEXER NAQUILO, A SUA RELA&Ccedil;&Atilde;O...</P>
<P>X: INDA &Eacute; CAPAZ &Eacute;...</P>
<P>A: A SUA RELA&Ccedil;&Atilde;O HOMEM-MULHER.</P>
<P>X: INDA &Eacute; CAPAZ DE, DE PROTESTAR.</P>
<P>A: POIS E.</P>
<P>X: INDA &Eacute; CAPAZ DE PROTESTAR... EU NISSO COSTUMO AQUI, RAPARIGUITAS NOVAS, EMPREGADAS OU ASSIM, QUE V&Ecirc;M, REALMENTE AT&Eacute; COSTUMO, ENFIM, DIZER-LHES UM CERTO N&Uacute;MERO DE COISAS SOBRE O ASSUNTO. QUE EU ACHO QUE TODAS SE DEVIAM SABER, N&Atilde;O &Eacute;. SOMOS DOIS CAMARADAS QUE TRABALH&Aacute;MOS JUNTOS E, PARA UM MESMO FIM, PROCURAR REALMENTE UMA PESSOA ADAPTAR-SE &Agrave; OUTRA, MAS NADA DE HAVER UM QUE PROCURE ESTAR A CALCAR O OUTRO, N&Atilde;O &Eacute;, ISSO DE MANEIRA NENHUMA.</P>
<P>A: QUER DIZER, EU ESTAVA ONTEM AT&Eacute; A CONVERSAR COM UMAS PESSOAS (...) E NOTEI EXACTAMENTE CRISTALIZADA ESSA MENTALIDADE, E PESSOAS DE DEZOITO ANOS, DEZASSETE ANOS; QUER DIZER, &Eacute; ASSIM...! </P>
<P>X: &Eacute; ASSIM! PRONTO, FATALISTAS. PARECE-ME QUE &Eacute;, S&Atilde;O OS &Aacute;RABES QUE S&Atilde;O FATALISTAS N&Atilde;O &Eacute; ? AL&Aacute; ASSIM O DETERMINA... PRONTO! MAS AI EU ISSO INDIGNA-ME, INDIGNA! EU DIGO SEMPRE &Agrave;S MINHAS FILHAS: «DEV&Iacute;AMOS PREPARAR, HAVEMOS DE DIZER, ENFIM, PREGAR, ESTAS RAPARIGAS, QUE N&Atilde;O DEVE SER ASSIM!» </P>
<P>A: E A SENHORA ACHA QUE UMA, DEVIA TOMAR UMA ACTUA&Ccedil;&Atilde;O MILITANTE OU QUE A COISA TEM DE SER ASSIM EM (...)?</P>
<P>X: BEM, REALMENTE UMA ACTUA&Ccedil;&Atilde;O MILITANTE &Eacute; BOA, ESPECIALMENTE NA JUVENTUDE, PORQUE DOS OUTROS J&Aacute; N&Atilde;O H&Aacute; NADA A ESPERAR... EU S&Oacute; TENHO F&Eacute; &Eacute; NA JUVENTUDE... ESSES &Eacute; QUE SIM, ESSES ESPERO SEMPRE TUDO E GOSTO MUITO DE AJUDAR. AGORA NOS OUTROS J&Aacute; N&Atilde;O VALE A PENA.</P>
<P>A: MAS, POR EXEMPLO, V&Ecirc; ALGUMA POSSIBILIDADE ASSIM DE (...)</P>
<P>X: NA, EST&Aacute; BEM, EDUCANDO NAS ESCOLAS N&Atilde;O ERA, AS PR&Oacute;PRIAS PROFESSORAS DE MORAL QUE, &Eacute; QUE PODIAM TER ESSE TRABALHO... </P>
<P>A: MAS ELAS PR&Oacute;PRIAS PRECISAM DE SER EDUCADAS...</P>
<P>X: POIS &Eacute;. BEM, DESDE QUE ELAS TIVESSEM ESSA PREPARA&Ccedil;&Atilde;O, N&Atilde;O &Eacute;. AS PR&Oacute;PRIAS PROFESSORAS, AI &Eacute; QUE ESTARIA INDICADO, DE LHES DIZER, ENFIM INDICAR O SEU COMPORTAMENTO... SUPONHO EU... CLARO QUE N&Atilde;O ME TENHO DEDICADO AOS PROBLEMAS DO ENSINO N&Atilde;O SEI, N&Atilde;O SEI MUITO BEM, MAS SUPONHO QUE SIM. </P>
<P>A: (...) DE VIRILIDADE E DE PREPONDER&Acirc;NCIA DO OUTRO QUE &Eacute; MUITO DIF&Iacute;CIL COMBATER AQUI, N&Atilde;O &Eacute;?</P>
<P>X: SABE, A M&Atilde;E - ORA, C&Aacute; EST&Aacute; - A M&Atilde;E &Eacute; QUE DEVE EDUCAR OS FILHOS DA MESMA MANEIRA E PREPARAR OS RAPAZES TAMB&Eacute;M PARA QUE ELES N&Atilde;O SEJAM OS SENHORES. HABITU&Aacute;-LOS A COOPERAR COM AS IRM&Atilde;S, AH, ENFIM... ELE &Eacute; O RAPAZ ELAS S&Atilde;O AS RAPARIGAS, MAS NA QUEST&Atilde;O DO TRABALHO E DE TUDO, S&Atilde;O IGUAIS. </P>
<P>[A &Eacute; O INQUIRIDOR 24]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
