<HTML>

<HEAD>
<TITLE>Entrevista nº 1308</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1308</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>23</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>25</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Ilhas</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: &Eacute; VERDADE O, O, O NP DISSE-ME QUE TU TE INTERESSAVAS POR FILATELIA</P>
<P>X: SIM.</P>
<P>A: E QUE TALVEZ FOSSE UM ASSUNTO INTERESSANTE PARA TU...</P>
<P>X: POIS T&Aacute; CERTO. POR ACASO, (...) UM, UM DOS ASSUNTOS QUE, QUE ME INTERESSO DESDE CRIAN&Ccedil;A... PORTANTO COMECEI A COLECCIONAR SELOS DESDE OS OITO ANOS E... PORTANTO, ULTIMAMENTE TENHO TADO UM BOCADO... N&Atilde;O, N&Atilde;O ME TENHO INTERESSADO ASSIM MUITO MAS AGORA ESTE ANO, PORTANTO, TROUXE AT&Eacute; A COLEC&Ccedil;&Atilde;O PARA C&Aacute;, E... TENHO A POSTO EM DIA, PORTANTO... </P>
<P>A: MAS TU FAZES, TENS S&Oacute; SELOS PORTUGUESES OU...</P>
<P>X: EU COLECCIONO S&Oacute; DE PORTUGAL CONTINENTAL, INSULAR E... ALGUNS ULTRAMARINOS. PORTANTO, TENHO, TENHO, TENHO J&Aacute; UMA BOA, UMA BOA COLEC&Ccedil;&Atilde;O MAIS OU, PORTANTO MAIS OU MENOS, DE SELOS, TANTO &Eacute; QUE DE MIL NOVECENTOS E TRINTA E CINCO PARA C&Aacute; FALTA-ME A&Iacute; UNS, </P>
<P>A: COME&Ccedil;ASTE A COLECCIONAR (..)</P>
<P>X: UNS QUINZE... QUINZE OU VINTE SELOS,</P>
<P>A: QUINZE OU VINTE SELOS? IH!</P>
<P>X: (...) PORTANTO DE PORTUGAL CONTINENTAL.</P>
<P>A: TENS ALGUM DONA MARIA?</P>
<P>X: DONA MARIA... N&Atilde;O TOU BEM CERTO. TENHO, DOS PRIMEIROS SE TENHO, PORTANTO TENHO DE VALOR DIMINUTO, QUER DIZER, SEM, SEM GRANDE INTERESSE. </P>
<P>A: ACHO QUE &Eacute; UM DONA MARIA PRIMEIRA QUE VALE MUITO!</P>
<P>X: POIS EU...</P>
<P>A: MAS ISSO J&Aacute; (...)</P>
<P>X: EU ACHO QUE ESSE SELO, O SELO MAIS CARO, PORTANTO, DA COLEC&Ccedil;&Atilde;O, DA COLEC&Ccedil;&Atilde;O PORTUGUESA QUE PARECE (...) CUSTA CENTO E DEZ CONTOS.</P>
<P>A: (...)</P>
<P>X: H&Aacute; UM DE OITENTA E CINCO E UM DE CENTO E DEZ CONTOS. &Eacute; O, O SEXTO SELO DE... DO CAT&Aacute;LOGO. MAS TENHO, TENHO, TENHO, BAS(...), TENHO, AT&Eacute; TENHO UMA BOA QUANTIDADE, JEITOSA. &Eacute; CLARO QUE SAI UM DESPORTO BASTANTE CARO PORQUE... CLARO, BASTANTE DISPENDIOSO, PORQUE A MAIORIA DE SELOS TEM QUE SE COMPRAR NOVOS, PORTANTO &Agrave; MANEIRA QUE AS, QUE AS S&Eacute;RIES V&Atilde;O, V&Atilde;O SAINDO (...) PORTANTO, EU AT&Eacute;, PORTANTO AGORA FUI AO MERCADO FILAT&Eacute;LICO, PORTANTO, MESMO AOS CTT&Ecirc;S, E, PORTANTO, PEDI, PORTANTO, PARA ME AVISAREM PORQUE ELES MANDAM, PORTANTO, A CASA, PORTANTO, MANDAM AVISAR DE TODAS AS NOVAS EDI&Ccedil;&Otilde;ES QUE FOREM SAINDO. PORTANTO, E VOU TANDO AO CORRENTE DO ASSUNTO E, E PORTANTO ASSIM...</P>
<P>A: VAIS PROCURANDO,</P>
<P>X: VOU, PORTANTO, J&Aacute; SEI QUE EM DETERMINADA DATA FOI POSTA EM CIRCULA&Ccedil;&Atilde;O, A, A EDI&Ccedil;&Atilde;O XIS, E, PORTANTO, VOU, ESPERO NESSA ALTURA E COMPRO.</P>
<P>A: ENT&Atilde;O MAS...</P>
<P>X: PORQUE ASSIM &Eacute; UMA POSSIBILIDADE DE N&Atilde;O, DE TER SEMPRE A COLEC&Ccedil;&Atilde;O EM DIA.</P>
<P>A: HUM, HUM! E, E N&Atilde;O ARRANJAS ASSIM PESSOAS QUE TENHAM SELOS VELHOS, QUE TE V&Atilde;O DANDO, P&Aacute;? </P>
<P>X: SIM, QUER DIZER, ALI&Aacute;S, PORTANTO, TODOS OS SELOS QUE EU TENHO, QUER DIZER, FOI UMA QUANTIDADE MUITO PEQUENA QUE FOI COMPRADA, DE RESTO FOI TUDO, ARRANJADO UNS OU EM TROCA, OU ENT&Atilde;O OFERECIDOS MESMO. QUER DIZER, AT&Eacute;, ALI&Aacute;S VOU PEDINDO, PORTANTO, A PESSOAS CONHECIDAS: «OLHA, QUANDO TIVERES SELOS...</P>
<P>B: (...)</P>
<P>X: ARRANJA-ME» E ALI&Aacute;S, PORTANTO, EU AT&Eacute; POR ACASO TINHA UM SUJEITO BASTANTE AMIGO L&Aacute; NA TERCEIRA, UM SENHOR ASSIM J&Aacute; DE IDADE, QUE... AI H&Aacute; DOIS ANOS, &Eacute; QUE ME ARRANJOU, ARRANJOU-ME UMA QUANTIDADE ENORME DE SELOS. </P>
<P>A: &Eacute;, L&Aacute; NA TERCEIRA DEVE-SE ARRANJAR AINDA, ASSIM PARA A&Iacute; DAQUELES VELHOS (...)</P>
<P>X: SIM, EXACTAMENTE, DAQUELES ED(...), DAQUELES EDIF&Iacute;(...) ASSIM, DAQUELES IND(...), PORTANTO, INDIV&Iacute;DUOS ASSIM MAIS IDOSOS E, CLARO, QUE SE INTERESSEM POR SELOS. </P>
<P>A: AH, &Agrave;S VEZES...</P>
<P>X: E L&Aacute; APARECE UM OU OUTRO, PORTANTO, QUE TEM PARA L&Aacute; SELOS</P>
<P>A: TALVEZ N&Atilde;O SE INTERESSEM (...)</P>
<P>X: DO TEMPO DOS AV&Oacute;S E N&Atilde;O SEI MAIS QU&Ecirc;, QUE N&Atilde;O SE INTERESSAM E QUE &Eacute; UMA QUEST&Atilde;O DE PROCURAR.</P>
<P>A: E COMERCIANTES NUNCA, NUNCA PEDISTE, ASSIM CASAS COMERCIAIS, P&Aacute;, DAS ENCOMENDAS E (...)</P>
<P>X: PORTANTO, QUER DIZER, ISSO AGORA N&Atilde;O, N&Atilde;O ME INTERESSA MUITO PORQUE... ESSES SELOS RECENTES N&Atilde;O, N&Atilde;O ME INTERESSA PORQUE VOU... INTERESSA-ME COMPRAR A S&Eacute;(...), A S&Eacute;RIE NOVA PORQUE &Eacute; MUITO MAIS VALIOSA.</P>
<P>A: SEM CARIMBO?</P>
<P>X : SEM CARIMBO. PORTANTO, O SELO NOVO TEM MAIS VALOR DO QUE, DO QUE N&Atilde;O, N&Atilde;O CARIMBADO,</P>
<P>A: E...</P>
<P>X: DO QUE CARIMBADO.</P>
<P>A: MAS OLHA QUE &Agrave;S VEZES NAS CASAS COMERCIAIS, L&Aacute; NOS A&Ccedil;ORES, ELES GUARDAM PAP&Eacute;IS VELHOS. EU CONSEGUI ARRANJAR MUITOS SELOS ASSIM. TINHA UM TIO QUE TINHA UM BOTEQUIM E QUE MANDAVA, (...) X: SIM, MAS T&Aacute;S A VER, FALTAM-ME SELOS ANTERIORES A MIL NOVECENTOS E TRINTA E CINCO,</P>
<P>A: SIM.</P>
<P>X: DE MANEIRA QUE &Eacute;</P>
<P>A: J&Aacute; (...)</P>
<P>X: UM BOCADO DIF&Iacute;CIL. AGORA, QUER DIZER, S&Oacute;, S&Oacute; COMPRANDO MESMO NESSAS CASAS FILAT&Eacute;LICAS, NO NE E NO, PORTANTO, H&Aacute; ALI NO, NO ROSSIO TAMB&Eacute;M H&Aacute; ALI UMA...</P>
<P>A: (...)</P>
<P>X: UMAS CASAS QUE, QUE VENDE SELOS DE MANEIRA QUE... COMPRANDO AOS POUCOS, DEPOIS VOU COMPRANDO, COMPRO ALGUNS, &Eacute; CLARO QUE ISSO, ISSO &Eacute; POR, H&Aacute; AQUELAS MAR&Eacute;S DE, DE COLEC&Ccedil;&Atilde;O, PORTANTO EU AGORA TOU ENTUSIASMADO, POR ACASO, ESTES DIAS TENHO TADO L&Aacute; EM CASA A P&Ocirc;R A COLEC&Ccedil;&Atilde;O MAIS OU MENOS EM DIA, AGORA DEPOIS POSSO TAR UM ANO OU DOIS SEM... </P>
<P>A: SEM MEXERES,</P>
<P>X: SEM MEXER NAQUILO.</P>
<P>[A &Eacute; O INQUIRIDOR 23]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
