<HTML>

<HEAD>
<TITLE>Entrevista nº 1377</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1377</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Coimbra</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>46</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>L</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Norte/Centro</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: OLHE E, E O PROBLEMA DA, DA COMIDA? ELES N&Atilde;O S&Atilde;O REFIL&Otilde;ES?</P>
<P>X: MUITO! ENT&Atilde;O NO HOR&Aacute;RIO MUITO MAIS, MINHA SENHORA,</P>
<P>A: CONTE L&Aacute;!</P>
<P>X: NO HOR&Aacute;RIO MUITO MAIS, PORQUE EU SOU UM BOCADO DESCUIDADA TALVEZ, N&Atilde;O ? DESCUIDO UM BOCADO NAS HORAS E DEPOIS GRITA UM POR UM LADO, E DEPOIS GRITA OUTRO POR OUTRO, E DEPOIS (...) UM BOCADO DESORDEM NA MESA E DEPOIS TENHO DE CHAMAR A SENHORA DE VEZ EM QUANDO POR CAUSA DA... PORQUE ELES EXI[GEM], EXIGEM TUDO, TUDO AO, AO MESMO TEMPO E EU MUITAS VEZES ESQUE&Ccedil;O-ME, </P>
<P>A: POIS!</P>
<P>X: MAS INDA ASSIM...</P>
<P>A: E O QUE &Eacute; QUE ELES GOSTAM MAIS DE COMER? J&Aacute; AGORA, ISTO &Eacute; OUTRO ASSUNTO TAMB&Eacute;M (...) INTERESSA. </P>
<P>X: BEM, MINHA SENHORA, SE EU LHE FOR A DIZER O QUE &Eacute; QUE ELES GOSTAM MAIS DE COMER: SE LHE DERMOS BIFES, BATATAS FRITAS E OVOS ESTRELADOS, CARNE ASSADA... </P>
<P>A: TODOS OS DIAS.</P>
<P>X: TODOS OS DIAS, ELES NUNCA DIZEM QUE EST&Atilde;O SACIADOS, MINHA SENHORA. AGORA SALADA RUSSA E OUTRAS COISAS, ESSAS, ESSES, ESSAS COISINHAS ASSIM, UMA, UNS PAST&Eacute;IS QUE ELES LHE CHAMAM LAROCAS, E ESSAS COISAS ASSIM, QUE &Eacute; O QUE EU ESTOU A FAZER HOJE, AT&Eacute; POR ACASO AQUI O SENHOR DOUTOR B GOSTA MUITO DOS PAST&Eacute;IS DE MASSA TENRA, QUE ESTAVAM, ESTAVAM... J&Aacute; LHE ESTAVA A DIZER QUE ERAM AS LAROQUINHAS E ELE TAVA A DIZER QUE REALMENTE QUE ERA BOM, MAS NEM PARA TODOS, PARA TODOS &Eacute; BOM. </P>
<P>[...]</P>
<P>B: E PARA ARRUMAR OS QUARTOS?</P>
<P>A: &Eacute; VERDADE!</P>
<P>B: (...)</P>
<P>X: PARA ARRUMAR OS QUARTOS PRINCIPALMENTE AO DOMINGO: &Eacute; MEIO-DI[A],</P>
<P>A: UI, ISSO FA&Ccedil;O IDEIA! PARA LEVANT&Aacute;-LOS DA CAMA, FA&Ccedil;O IDEIA!</P>
<P>X: &Eacute; MEIO-DIA E MEIA HORA, &Eacute;, &Eacute; UMA HORA E ELES NA CAMA</P>
<P>A: QUE HORROR!</P>
<P>X: E EU, SOU EU A GRITAR COM ELES PORQUE N&Atilde;O SE ARRUMA OS QUARTOS, E A SENHORA DONA C DEPOIS COME&Ccedil;A A RALHAR COMIGO PORQUE OS QUARTOS EST&Atilde;O POR ARRUMAR E... N&Atilde;O SEI. </P>
<P>A: ISSO HAVER&Aacute; ALGUM MENINO, HAVER&Aacute; MENINOS QUE SE PASSAREM O DOMINGO INTEIRO A DORMIR, PARA ELES &Eacute; UM ENCANTO, N&Atilde;O?</P>
<P>X: N&Atilde;O; N&Atilde;O POSSO, N&Atilde;O, N&Atilde;O PODEM PASSAR PORQUE J&Aacute; SABEM QUE CHEGANDO AI &Agrave; UMA HORA E QUE N&Atilde;O EST&Atilde;O C&Aacute; EM BAIXO QUE A SENHORA COME&Ccedil;A DAQUI A RALHAR COM ELES E DEPOIS C&Aacute; EM BAIXO &Eacute; UM GRANDE BARULHO PORQUE ELES... OUTROS J&Aacute; T&Ecirc;M OUVIDO A SENHORA, ARRUMAM ELES A... FAZEM ELES A CAMA, </P>
<P>A: (...)</P>
<P>X: QUANDO &Eacute; DI[A],</P>
<P>A: TAMB&Eacute;M ACHO BEM!</P>
<P>X: QUANDO &Eacute; DIA DE MUDAR A ROUPA E QUE ELES N&Atilde;O EST&Atilde;O C&Aacute; EM BAIXO (...) N&Atilde;O SE LEVANTAM A TEMPO E HORAS, A SENHORA, PARA ELES N&Atilde;O OUVIREM A SENHORA, ELE, ELES FAZEM A CAMA DE LAVADO, TRAZEM A ROUPA DEBAIXO DO BRA&Ccedil;O PARA... C&Aacute; PARA BAIXO PARA A SENHORA METER NA M&Aacute;QUINA. </P>
<P>A: ACHO MUITO BEM, SIM SENHOR! (...) </P>
<P>X: TAMB&Eacute;M TEMOS C&Aacute; DISSO! TAMB&Eacute;M TEMOS C&Aacute; DISSO, S&Oacute; PARA N&Atilde;O OUVIREM A SENHORA TRAZEM AS COISAS PARA BAIXO, ARRU[MAM], ARRUMAM ELES O QUAR[TO], A CAMA E J&Aacute; FAZEM (...) TODA... </P>
<P>A: E FA&Ccedil;O IDEIA E N&Atilde;O REFILAM POR (...), CALCULO QUE OS QUARTOS DELES EM ARRUMA&Ccedil;&Atilde;O, FA&Ccedil;O IDEIA! &Eacute; UM LIVRO POR UM LADO... </P>
<P>X: TEMOS, N&Atilde;O, TEMOS, TEMOS C&Aacute;,</P>
<P>A: CADA COISA POR SEU LADO, N&Atilde;O &Eacute;?</P>
<P>X: TEMOS C&Aacute; UNS ENT&Atilde;O - S&Atilde;O OS ALGARVIOS - O QUAR[TO], O QUARTO DELES &Eacute;, &Eacute;, &Eacute; UM, &Eacute; UMA... &Eacute; EXACTAMENTE COMO A FEIRA-DA-LADRA, AGORA ENTRAMOS NOUTROS QUE J&Aacute; N&Atilde;O &Eacute; A MESMA COISA; OS BRASILEIROS POR EXEMPLO T&Ecirc;M O QUARTO MUITO ARRANJADINHO, O NP TAMB&Eacute;M N&Atilde;O &Eacute; DESARRUMADO. </P>
<P>C: J&Aacute; EST&Aacute;,</P>
<P>X: (...)</P>
<P>C: J&Aacute; EST&Aacute; A COME&Ccedil;AR A SER COMO ELES. O NP J&Aacute; EST&Aacute; A SER COMO ELES (...)</P>
<P>D: AH SIM?</P>
<P>C: (...) J&Aacute; EST&Aacute; A SER COMO ELES. TENHO UMA SACA EM CADA QUARTO PARA POREM A ROUPA SUJA, QUE EU N&Atilde;O GOSTO DE ROUPAS NO CH&Atilde;O,</P>
<P>A: POIS!</P>
<P>C: POIS ELE J&Aacute; VAI COMO OS OUTROS: DESPE,</P>
<P>A: NO CH&Atilde;O!</P>
<P>C: ATIRA PARA ALI</P>
<P>A: FORA!</P>
<P>C: OUTRO PAR DE MEIAS, (...) ALI. E EU N&Atilde;O GOSTO.</P>
<P>A: TENS DE EDUCAR O TEU IRM&Atilde;O!</P>
<P>C: N&Atilde;O POSSO, EU N&Atilde;O POSSO COM ISSO! SE EU TENHO ALI UMA SACA, PORQUE &Eacute; QUE ELES N&Atilde;O ME (...) P&Otilde;EM A ROUPA COMO DEVE SER, SUJA NAQUELA SACA ?</P>
<P>A: CLARO!</P>
<P>C: MAS N&Atilde;O, &Eacute; QUE N&Atilde;O FAZEM! UMA COISA (...) MAS J&Aacute; N&Atilde;O FAZEM! (... )</P>
<P>A: FA&Ccedil;O IDEIA: LIVROS, CADERNOS, TAMB&Eacute;M DEVE SER CADA COISA POR SEU LADO!</P>
<P>C: OH! ISSO &Eacute; UMA (...)</P>
<P>X: MAS EU N&Atilde;O &Eacute;... N&Atilde;O LHE LIGO A ISSO. A SENHORA SE VIR, A SENHORA SE VIR AQUI NESTE QUARTO: CAMISOLAS, &Eacute; CASACOS, &Eacute; SOBRETUDO, &Eacute; GABARDINES TUDO FORA DO SITIO, MAS EU N&Atilde;O, N&Atilde;O LIGO A ISSO, MINHA SENHORA, PORQUE ELE TEM MUITO, MUITO TEMPO DE CHEGAR A CASA E P&Ocirc;R AS COISAS COMO DEVE SER, PORQUE ELES N&Atilde;O EST&Atilde;O PARA OUTRA COISA, SEN&Atilde;O PARA TOMAR CONTA DAS COISAS DELES </P>
<P>A: E TAMB&Eacute;M P&Ocirc;-LOS NESSE H&Aacute;BITO (...)</P>
<P>X: TEM UM BOCADO... E ELES COMO SABEM QUE A SENHORA QUE VAI POR TR&Aacute;S, (...) ELES SABEM QUE A SENHORA QUE LHES ARRUMA AS GAVETAS, AS MEIAS E ISSO TUDO, ELES PODIAM SER UMAS MENI(...), UNS MENINOS QUE CONSERVASSEM, N&Atilde;O &Eacute;, MAS SE FOR PRECISO AMANH&Atilde; IREM BUSCAR, HOJE FICOU ARRUMADO, AMANH&Atilde; V&Atilde;O TIRAR UMAS MEIAS, ESCUSA DE ANDAR TUDO AQUILO C&Aacute; PARA FORA, N&Atilde;O &Eacute;. </P>
<P>[A &Eacute; O INQUIRIDOR 04; B &Eacute; HOMEM; TINHA SIDO ANTERIORMENTE H&Oacute;SPEDE DA CASA E &Eacute; AMIGO PESSOAL DO INQUIRIDOR; C &Eacute; MULHER, DONA DE CASA QUE RECEBE ESTUDANTES; D &Eacute; MULHER, VIZINHA]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
