<HTML>

<HEAD>
<TITLE>Entrevista nº 1394</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1394</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>03</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>56</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>6</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Sem influ&ecirc;ncia</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: A(...), ALI&Aacute;S, UMA DAS COISAS GRAVES QUE ME PARECEM QUE T&Ecirc;M, DUMA MANEIRA GERAL, OS LATINOS, SOBRETUDO DO SUL DA EUROPA E PORTUGUESES, ESPANH&Oacute;IS E SUL DE IT&Aacute;LIA - E EU N&Atilde;O FALO NA, NOS GREGOS, PORQUE OS GREGOS S&Atilde;O (...), N&Atilde;O CONHE&Ccedil;O A GR&Eacute;CIA,</P>
<P>A: POIS!</P>
<P>X: MAS..., TER&Aacute; TAMB&Eacute;M UMAS SEMELHAN&Ccedil;AS - &Eacute;, EXACTAMENTE O, O MEDO DE SE ASSUMIREM, A FALTA DE CORAGEM DE SER. E EU NO MEU OF&Iacute;CIO, QUE O ACTOR TEM FUNDAMENTALMENTE QUE SE ASSUMIR A SI PR&Oacute;PRIO PARA AT&Eacute; SE PURIFICAR, SE, SE ENTENDER COM... PARA DEPOIS PODER RECEBER AS PERSONAGENS E SABER SOBRE QUE PONTES AFECTIVAS ELE VAI ASSENTAR A PERSONAGEM QUE INTERPRETA, PORTANTO TEM QUE SE CONHECER, ISTO &Eacute; UM PROBLEMA PARA N&Oacute;S, FUNDAMENTAL - N&Oacute;S, O NOSSO OF&Iacute;CIO </P>
<P>A: POIS!</P>
<P>X: DE, DE, DE COMEDIANTES - E QUE A GENTE SENTE QUE C&Aacute; PARA O SUL H&Aacute; MUITO, MUITA MAIOR DIFICULDADE EM A PESSOA SE ACEITAR COMO &Eacute;, A PESSOA PROCURA SE... &Eacute; IDEALISTA E PROCURA APROXIMAR-SE DUM PADR&Atilde;O. </P>
<P>A: POIS!</P>
<P>X: E SE N&Atilde;O SE APROXIMA REALMENTE, SE N&Atilde;O PODE APROXIMAR-SE REALMENTE, FINGE QUE SE APROXIMA, PELO MENOS PARA OS OUTROS.</P>
<P>A: POIS, EM ATITUDES.</P>
<P>X: EM ATITUDES. ORA ACONTECE QUE NO TEATRO SE O ACTOR FINGE FORA DO FINGIMENTO TEATRAL,</P>
<P>A: (...)</P>
<P>X: DEPOIS A PERSONAGEM ASSENTA MAL, FICA TUDO FALSO.</P>
<P>A: POIS!</P>
<P>X: PARA SE FINGIR PRECISAMOS DE COME&Ccedil;AR POR SER VERDADE.</P>
<P>A: POIS. AT&Eacute; PARA VER OS MARCOS EM RELA&Ccedil;&Atilde;O AOS QUAIS AQUILO VAI SER AFASTAMENTO OU APROXIMA&Ccedil;&Atilde;O...</P>
<P>X: EXACTAMENTE. E ACONTECE QUE, QUE... ISSO ACONTECE EM, NUM TRABALHO F&Iacute;SICO, NUMA PREPARA&Ccedil;&Atilde;O F&Iacute;SICA, SE N&Oacute;S TIVERMOS CONTRAC&Ccedil;&Otilde;ES, TIQUES OU QUALQUER COISA, ESSAS CONTRAC&Ccedil;&Otilde;ES E ESSES TIQUES V&Atilde;O-SE REFLECTIR NO TRABALHO E V&Atilde;O FAZER COM QUE O TRABALHO SE PESSOALIZE,</P>
<P>A: POIS</P>
<P>X: A... NO, NO ACTOR. ACONTECE O MESMO COM O ASPECTO PSICOL&Oacute;GICO QUE, PS(...), PSICOLOGICAMENTE N&Oacute;S SOMOS TAMB&Eacute;M... O NOSSO ASPECTO PSICOL&Oacute;GICO &Eacute; TAMB&Eacute;M INSTRUMENTO DO NOSSO TRABALHO. </P>
<P>A: POIS!</P>
<P>X: DE MANEIRA QUE O FUNDAMENTAL QUE EU COSTUMO DIZER &Eacute;... QUE: TODO O ARTISTA CONHECE BEM O SEU INSTRUMENTO; O INSTRUMENTO DA ARTE DO ACTOR &Eacute; ELE PR&Oacute;PRIO.</P>
<P>A: &Eacute;, NO FUNDO &Eacute; ISSO.</P>
<P>X: PORTANTO TEM QUE SE CONHECER E SE ASSUMIR.</P>
<P>A: &Eacute; NO FUNDO O POETA &Eacute; UM BOCADINHO ISSO, QUER DIZER, N&Atilde;O TANTO PORQUE SE ME(...), PORQUE SE MEXA MAS PORQUE SE ESCREVE, NO FUNDO.</P>
<P>X: PORQUE SE ESCRE[VE], PORQUE SE ESCREVE, PORQUE TEM, PORQUE TEM QUE, QUE FAZER SAIR EM AUTENTICIDADE, </P>
<P>A: CLARO, CLARO!</P>
<P>X: QUER DIZER PARA FINGIR &Eacute; NECESS&Aacute;RIO O AUT&Ecirc;NTICO.</P>
<P>[...]</P>
<P>X: AGORA, J&Aacute; DEPOIS DO VINTE CINCO DE ABRIL ACABEI OUTRA PE&Ccedil;A QUE DEVE SER LIDA DENTRO DE DIAS A UMA EMPRESA. UMA FARSA TR&Aacute;GICA</P>
<P>A: POIS!</P>
<P>X: ONDE CONTESTAVA A BURGUESIA, PORQUE, &Eacute; EVIDENTE, EU... O MEIO SOCIAL QUE EU POSSO FOCAR E TRATAR &Eacute; O MEIO SOCIAL BURGU&Ecirc;S,</P>
<P>A: CLARO!</P>
<P>X: PORQUE O POVO... CONHE&Ccedil;O-O BEM, MAS &Eacute;, SERIA SEMPRE</P>
<P>A: LITERARIAMENTE.</P>
<P>X: (...) MUITO CONVENCIONAL.</P>
<P>A: POIS. POIS, A PESSOA TEM QUE SE ASSUMIR, C&Aacute; EST&Aacute;...</P>
<P>X: HEI-DE O RETRATAR SEMPRE CONVENCIONAL, A GENTE TEM QUE SE A(...), SE ASSUMIR NA POSI&Ccedil;&Atilde;O SOCIAL EM QUE EST&Aacute;.</P>
<P>A: T&Aacute;.</P>
<P>X: ISSO N&Atilde;O TEM NADA QUE VER COM A SUA FORMA&Ccedil;&Atilde;O IDEOL&Oacute;GICA...</P>
<P>A: CLARO, ISSO ABSOLUTAMENTE, MAS MESMO ASSIM A PESSOA TEM QUE RECONHECER QUE PARA CERTOS CAMPOS AT&Eacute; &Eacute; MUITO TE&Oacute;RICA, QUER DIZER,</P>
<P>X: BEM, POIS &Eacute;.</P>
<P>A: PODE ADMITIR O FALHAN&Ccedil;O!</P>
<P>X: N&Atilde;O, MAS A GENTE PODE TER A SUA FORMA&Ccedil;&Atilde;O POL&Iacute;TICA, AT&Eacute; S&Eacute;RIA E CONSCIENTE AGORA QUANDO EM, EM ACTIVIDADE ART&Iacute;STICA QUER CRIAR E QUER ERGUER PROBLEMAS HUMANOS, COM CERTA PROFUNDIDADE, TEM QUE RE(...) QUE ERGUER AQUELES QUE CONHECE,</P>
<P>A: CLARO.</P>
<P>X: NOS AMBIENTES QUE CONHECE</P>
<P>A: CLARO.</P>
<P>X: E N&Atilde;O IR AGORA CRIAR...</P>
<P>A: E &Eacute; MESMO POR A&Iacute; QUE PODE TER IMPACTO...</P>
<P>X: POIS CLARO, E N&Atilde;O IR AGORA CRIAR UM POVO IMAGIN&Aacute;RIO. ALI&Aacute;S PARECE - TOU EU CONVENCIDO - QUE NO TEATRO, OS HER&Oacute;IS NEGATIVOS &Eacute; QUE INTERESSAM. AS PERSONAGENS ERRADAS </P>
<P>A: (...)</P>
<P>X: &Eacute; QUE INTERESSAM E N&Atilde;O, E N&Atilde;O OS SANTOS. PRIMEIRO AT&Eacute; POR ESTA COISA, MUITO SIMPLES, &Eacute; QUE AS PESSOAS QUE T&Ecirc;M RAZ&Atilde;O, QUE EST&Atilde;O CERTAS, QUE PROCEDEM BEM, T&Ecirc;M MENOS CONFLITOS, </P>
<P>A: CLARO!</P>
<P>X: PORTANTO S&Atilde;O MENOS DRAM&Aacute;TICAS. O TEATRO &Eacute; DRAMA, &Eacute; AC&Ccedil;&Atilde;O HUMANA. AT&Eacute; PORQUE S&Atilde;O PESSOAS EQUILIBRADAS E DO DESEQUIL&Iacute;BRIO &Eacute; QUE RESULTA O MOVIMENTO.</P>
<P>[A &Eacute; O INQUIRIDOR 03]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
