<HTML>

<HEAD>
<TITLE>Entrevista nº 1338</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1338</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>24</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>62</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>A</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="34%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="66%" VALIGN="TOP" COLSPAN=2>
<B><P>Ultramar/Estrangeiro</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: MAS... FAZ-ME, UMA, UMA CERTA CONFUS&Atilde;O. COMO &Eacute; QUE PODE FUNCIONAR UMA AG&Ecirc;NCIA? AS, AS NOT&Iacute;CIAS S&Atilde;O MONOP&Oacute;LIO DE DETERMINADA AG&Ecirc;NCIA, OU N&Atilde;O? ATRAV&Eacute;S DE QU&Ecirc;? X: N&Atilde;O.</P>
<P>A: DE REDES DE INFORMA&Ccedil;&Atilde;O, OU DE...</P>
<P>X: N&Atilde;O!</P>
<P>A: QUER DIZER, H&Aacute; UMA CORRIDA GRANDE, N&Atilde;O &Eacute;?</P>
<P>X: EXACTAMENTE. &Eacute; UMA CORRIDA CONTRA O TEMPO.</P>
<P>A: POIS.</P>
<P>X: E CONTRA A INFORMA&Ccedil;&Atilde;O. NO CASO ESPEC&Iacute;FICO DA ANI, QUE &Eacute; AQUELE QUE EU CONHE&Ccedil;O, A ANI TEM UM CONTRATO COM A UNITED PRESS INTERNATIONAL, QUE &Eacute; UMA GRANDE AG&Ecirc;NCIA AMERICANA. E QUE TEM OS SEUS CORRESPONDENTES EM TODOS OS PONTOS POSS&Iacute;VEIS DO MUNDO. T&Atilde;O DEPRESSA TEM CONHECIMENTO DE UMA NOTICIA, IMEDIATAMENTE POR TELEX, A ENVIA PARA O CENTRO QUE ERA EM LONDRES E AGORA FOI DESVIADO PARA... FOI DESDOBRADO ANTES, PARA BRUXELAS. E DALI FAZEM A SELEC&Ccedil;&Atilde;O DAS NOTICIAS E P&Otilde;EM-NAS NOS CIRCUITOS EUROPEUS, NO CIRCUITO AFRICANO, OU NO CIRCUITO DO EXTREMO ORIENTE CONFORME S&Atilde;O NOTICIAS QUE INTERESSAM A TODOS OS RAMOS, A TODOS OS PONTOS DO MUNDO, OU ESPECIFICAMENTE A UM DETERMINADO. N&Oacute;S, NAS AG&Ecirc;NCIAS QUE RECEBEM AS NOTICIAS DAS A(...), DA UNITED PRESS, ESTAMOS JUNTO DO, DO TELEX A RECEBER AQUILO QUE ELES EST&Atilde;O A SABER MOMENTOS ANTES. </P>
<P>A: QUERES-TE SENTAR? 10</P>
<P>B: (...)</P>
<P>X: N&Atilde;O, DEIXE. MOMENTOS ANTES. DE MANEIRA QUE... N&Atilde;O PODE IMAGINAR, EU ACHO, PARA MIM QUE &Eacute; O, A, A FORMA DE JORNALISMO MAIS INTERESSANTE. PORQUE ESTE JORNALISMO DE ANDAR A CORRER NA RUA A SABER AS COISAS, A VER... A VER &Agrave;S VEZES INCORRECTAMENTE, E A VIR PARA O JORNAL A CORRER E DAR A NOTICIA E TUDO ISSO, EU ACHO UMA COISA TREMENDA </P>
<P>A: POIS.</P>
<P>X: &Eacute; FATIGANTE. AO PASSO... VOC&Ecirc; N&Atilde;O PODE IMAGINAR O QUE FOI, POR EXEMPLO, O LEVANTAMENTO DA HUNGRIA. EM MIL NOVECENTOS E CINQUENTA E SEIS OU CINQUENTA E SETE - N&Atilde;O ME LEMBRO BEM - HOUVE UM LEVANTAMENTO NACIONAL DA, NA HUNGRIA CONTRA OS RUSSOS. A POPULA&Ccedil;&Atilde;O VEIO TODA PARA A RUA, LIBERTOU O CARDEAL MITZENTI, PROCLAMOU A, A SUA INDEPEND&Ecirc;NCIA DOS RUSSOS E OS RUSSOS, PERANTE A VIOL&Ecirc;NCIA DA, DO LEVANTAMENTO, DISSERAM QUE ACEITAVAM A VONTADE DO POVO, RETIRARAM E FORAM-SE EMBORA. E EU... E ESTAVAM TUDO, TAVA TUDO MAIS SILENCIOSO, TODA A GENTE &Agrave; ESPERA DO QUE ACONTECIA. NUMA NOITE, ERAM UMAS QUATRO DA MANH&Atilde;, EU IA A SAIR DAQUI E VEIO-ME UM RAPAZINHO A CORRER COM A FITINHA EM QUE DIZIA: «OS RUSSOS COME&Ccedil;ARAM O ATAQUE.» EU VOLTEI PARA TR&Aacute;S E &Agrave;S OITO DA MANH&Atilde; AINDA ESTAVA A DAR NOTICIAS DO QUE SE ESTAVA A DA[R], A PASSAR. PORQUE, POR UMA CASUALIDADE MUITO</P>
<P>10 DIRIGE-SE A UMA CRIAN&Ccedil;A QUE ENTROU NESSA ALTURA.</P>
<P>FELIZ, A UNITED PRESS TINHA AS SUAS JANELAS SOBRE A PRA&Ccedil;A ONDE ESTAVA O CENTRO DA REVOLTA. DE MANEIRA QUE O HOMEM, DA JANELA DELE, ESTAVA A VER TUDO QUANTO SE PASSAVA, E A MANDAR-NOS. E N&Oacute;S EST&Aacute;VAMOS A VIVER AQUILO COMO SE ESTIV&Eacute;SSEMOS TAMB&Eacute;M N&Oacute;S &Agrave; JANELA! ORA BEM, DEPOIS, A CERTA ALTURA, ELE MANDA DIZER: «EST&Atilde;O A ARROMBAR AS PORTAS L&Aacute; EM BAIXO. NO PR&Eacute;DIO!» ELES MO(...), ELE, A UNITED PRESS ESTAVA INSTALADA NO SEGUNDO ANDAR: «EST&Atilde;O A ARROMBAR AS PORTAS NO R&Eacute;S-DO-CH&Atilde;O. SINTO-OS SUBIR A ESCADA.» A ELECTRICIDADE ESTAVA FECHADA, &Eacute; CLARO, N&Atilde;O HAVIA ELEVADORES. ELE OUVIA O TROPEL DAS PESSOAS PELA ESCADA ACIMA: «V&Ecirc;M PELO CORREDOR!» E DEPOIS, SABE O QUE &Eacute; ESTAR DIANTE DO TELEX A OU(...), A VER O HOMEM A DIZER: «EST&Atilde;O A ARROMBAR A PORTA DO MEU ESCRIT&Oacute;RIO. REZEM PELA MINHA ALMA!»... E PARAR REPENTINAMENTE A, A TRANSMISS&Atilde;O? DEU-NOS NITIDAMENTE A IMPRESS&Atilde;O QUE T&Iacute;NHAMOS OUVIDO O TIRO! NUNCA MAIS SE SOUBE DESSE HOMEM. &Eacute; UMA COISA! N&Oacute;S AQUI NAS AG&Ecirc;NCIAS ESTAMOS A ACOMPANHAR O ACONTECIMENTO EM CIMA DELE! NO MOMENTO EM QUE EST&Aacute; A DAR-SE! N&Atilde;O &Eacute; COMO NOS JORNAIS QUE RECEBEM AQUELA PAPELADA TODA E DEPOIS P&Otilde;EM T&Iacute;TULOS E DEPOIS </P>
<P>A: POIS.</P>
<P>X: O... TEM QUE FAZER UMA TRIAGEM... ENFIM,</P>
<P>A: POIS.</P>
<P>X: PARA MIM, UM TRABALHO MUITO MAIS MA&Ccedil;ADOR. AQUI N&Atilde;O! N&Oacute;S VAMOS VIVENDO MOMENTO A MOMENTO! INSTANTE A INSTANTE AQUILO QUE EST&Aacute; A ACONTECER NO MUNDO INTEIRO! N&Atilde;O PODE IMAGINAR A IMPRESS&Atilde;O DE ANTIQUADO, DE VELHO, DE ULTRAPASSADO QUE EU TENHO QUANDO TODAS AS MANH&Atilde;S VEJO CHEGAR O DI&Aacute;RIO DE NOTICIAS &Agrave; MINHA CASA! S&Atilde;O TODAS NOTICIAS QUE EU DEI NA V&Eacute;SPERA. </P>
<P>A: POIS.</P>
<P>X: DE MANEIRA QUE J&Aacute; SEI; S&Atilde;O TUDO COISAS QUE EU J&Aacute; SABIA DESDE ONTEM. &Eacute; FORMID&Aacute;VEL O SERVI&Ccedil;O AQUI! N&Atilde;O PODE IMAGINAR, &Eacute; VERDADEIRAMENTE APAIXONANTE! </P>
<P>[A &Eacute; O INQUIRIDOR 24]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
