<HTML>

<HEAD>
<TITLE>Entrevista nº 1358</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1358</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Coimbra</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>04</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>42</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>B</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>4</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Centro</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: O DIRECTOR [DUM HOTEL] EST&Aacute; NUMA MISS&Atilde;O COMPLETAMENTE DISTINTA. N&Atilde;O H&Aacute; DINHEIRO EM CAIXA? ELE N&Atilde;O SE PREOCUPA: CHAMA OS S&Oacute;CIOS, OU O DONO DO HOTEL E DIZ: «OLHE, &Oacute; SENHOR FULANO! TEMOS TANTOS CONTOS A PAGAR AGORA NO FIM DO M&Ecirc;S! N&Atilde;O H&Aacute; DINHEIRO EM CAIXA, O SENHOR FAZ FAVOR FA&Ccedil;A-ME A REINTEGRA&Ccedil;&Atilde;O DOS CAPITAIS!» N&Atilde;O &Eacute;, AGORA DES[TA], DESTA MANEIRA &Eacute; QUE N&Atilde;O INTERESSA (...), E NEM... N&Atilde;O, N&Atilde;O, N&Atilde;O ME INTERESSA. EU INCLUSIVAMENTE PENSAVA FAZER MAIS QUARTOS, PENSAVA AT&Eacute; METER ELEVADOR L&Aacute; EM BAIXO, UMA COISA QUE ME APARECEU H&Aacute; BEM POUCO TEMPO QUE FOI UM, UMA, UMA PROPAGANDA DUNS POLIBANS FEITOS EM PL&Aacute;STICO DE, DE TR&Ecirc;S SECTORES, ALI&Aacute;S, QUATRO SECTORES E AQUILO &Eacute;... COLOCA-SE ATRAV&Eacute;S DUNS GANCHOS E DEPOIS COM UNS PARAFUSOS DE FIXA&Ccedil;&Atilde;O E EU TINHA DITO AO MEU PAI: «BOM, OLHE, N&Oacute;S VAMOS ARRANCAR OS BID&Eacute;S DOS QUARTOS TODOS E AO LADO DOS LAVAT&Oacute;RIOS VAMOS... FAZEMOS UMA, UMA DIVIS&Atilde;O, </P>
<P>A: POIS, POIS, POIS!</P>
<P>X: N&Atilde;O &Eacute;, COM PLATEX, COM UNS VAR&Otilde;ES CROMADOS, PLATEX, AQUILO FICA FIXADO, METEMOS UM, UM IMPERMEABILIZAMENTO NO CH&Atilde;O E, E VAMOS COLOCAR ESTES POLIBANS EM TODOS OS QUARTOS.» DIZ-ME ELE: «POIS &Eacute;! EU ACHO QUE A TUA IDEIA ERA GENIAL, MAS O QUE &Eacute; CERTO, &Eacute; ISTO: QUE PRE&Ccedil;O &Eacute; QUE TE D&Aacute; O SNI?» &Eacute; QUE &Eacute; UMA COISA QUE N&Atilde;O EST&Aacute; CERTA, SENHORA DOUTORA! SE N&Atilde;O TIVER BANHEIRA E N&Atilde;O TIVER S(...), WC </P>
<P>A: POIS.</P>
<P>X: NO QUARTO, D&Atilde;O MAIS CINCO ESCUDOS S&Oacute;! ENT&Atilde;O VALE A PENA ESTAR A GASTAR TANTOS CONTOS DE R&Eacute;IS? N&Atilde;O! PELO AMOR DE DEUS! PORQUE &Eacute; UMA DAS COISAS QUE TODO O CLIENTE, N&Atilde;O &Eacute;, CHEGA E TOMA O SEU DUCHE. ORA A SENHORA DOUTORA EST&Aacute; A VER! (...) S&Oacute; ME SUBIREM CINCO ESCUDOS, N&Atilde;O &Eacute;, NO QUARTO; E DEPOIS CHEGAREM L&Aacute; DUAS PESSOAS E TOMAREM UM BANHO, ORA CADA BANHO, SABE QUE CADA BANHO ME CUSTA SEIS ESCUDOS, SE O CLIENTE QUISER IR &Agrave; CASA DE BANHO GERAL; POR CONSEGUINTE EU ESTOU A GASTAR O DINHEIRO E N&Atilde;O ME EST&Aacute; A FAZER UMA REINTEGRA&Ccedil;&Atilde;O DO CAPITAL JUS(...), JUS(...), JUSTIFICATIVO. PARA ISSO N&Atilde;O VALE A PENA ESTAR A PENSAR NO ASSUNTO! MAS ENQUANTO QUE ELES PENSAREM DESTA MANEIRA, N&Atilde;O VALE A PENA E DIGO-LHO MESMO, SENHORA DOUTORA, N&Oacute;S PORTUGUESES, N&Atilde;O TE(...), N&Atilde;O DEVEMOS TER ILUS&Otilde;ES QUE ALGUMA VEZ A, O FEN&Oacute;MENO TUR&Iacute;STICO - COMO CHAMAM OS ESPANH&Oacute;IS POSSAM SINGRAR PORQUE AQUI NO NOSSO PAIS H&Aacute; UMA MENTALIDADE MUITO ERRADA. S&Oacute; SE PENSAM EM HOT&Eacute;IS DE LUXO QUE &Eacute; COMO &Eacute; O ALGARVE.</P>
<P>A: &Eacute; ISSO. OH, DO QUE O SENHOR ME VEM FALAR... DISSO. CONHE&Ccedil;O T&Atilde;O BEM ESSE PROBLEMA! BOLAS! </P>
<P>X: A (...) AGORA A SENHORA DOUTORA TEM QUE VERIFICAR. O PROBLEMA DE CRISE ECON&Oacute;MICA N&Atilde;O &Eacute; - QUE N&Oacute;S TEMOS NO PAIS - N&Atilde;O &Eacute; S&Oacute; NO NOSSO PAIS, ELA &Eacute; MUNDIAL. O AMERICANO QUE AT&Eacute; AQUI GASTAVA DINHEIRO &Agrave; DOIDA, AGORA J&Aacute; SE V&Ecirc; A RATEAR PRE&Ccedil;OS, N&Atilde;O &Eacute;; O INGL&Ecirc;S QUE TAMB&Eacute;M N&Atilde;O DISCUTIA PRE&Ccedil;OS, HOJE TAMB&Eacute;M J&Aacute; PROCURA MAIS BARATO E EU SEI PORQUE ELES NO VER&Atilde;O APARECEM-ME C&Aacute;. O QUE &Eacute; QUE ACONTECE? ACONTECE DE QUE COM HOT&Eacute;IS DE LUXO, N&Oacute;S N&Atilde;O PODEMOS PENSAR EM MASSA DE TURISMO, N&Atilde;O &Eacute;, PORQUE ESPANHA PREOCUPOU-SE HOT&Eacute;IS ESTILO FUNCIONAL</P>
<P>A: &Eacute; ISSO MESMO!</P>
<P>X: AUXILIAVAM OS, OS HOTELEIROS, ATINGIU UM N&Uacute;MERO BASTANTE ELEVADO DE TURISTAS, E O ANO PASSADO NO COL&Oacute;QUIO EM TORREMOLINOS, ELES FALARAM QUE AGORA PENSAVAM IR FAZER A SELEC&Ccedil;&Atilde;O DO TURISMO EM ESPANHA. PODEM-NO FAZER! </P>
<P>A: AGORA PODEM!</P>
<P>X: E PODEM-NO FAZER PORQU&Ecirc;? PORQUE ATINGIRAM UMA,</P>
<P>A: (...) PODEM!</P>
<P>A: UM N&Uacute;MERO T&Atilde;O ELEVADO QUE ELES AGORA AQUILO QUE N&Atilde;O LHES INTERESSA, N&Atilde;O &Eacute;, ELES PODEM-NO MANDAR DE L&Aacute; PARA FORA.</P>
<P>[A &Eacute; O INQUIRIDOR 04]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
