<HTML>

<HEAD>
<TITLE>Entrevista nº 1333</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1333</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>07</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>56</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Masculino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>H</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Norte</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>X: AT&Eacute; QUANDO VIM PARA C&Aacute;, OS PRIMEIROS ANOS, &Eacute; CLARO, EXISTIA SEMPRE UMA GRANDE SAUDADES, N&Atilde;O &Eacute;, DAQUILO, EMBORA AGORA TAMB&Eacute;M AINDA EXISTA MAS J&Aacute; DIFERENTE, N&Atilde;O &Eacute;, MAS NESSA ALTURA A GENTE, COMO FOI ALI NASCIDO, CRIADO, E CLARO, FEZ ESCOLA, N&Atilde;O &Eacute;, E, E NAQUELA, (...), NAQUELAS COISAS DE RAPAZES, BRINCADEIRAS, JOGAR &Agrave; BOLA E JOGAR AO PI&Atilde;O E JOGAR &Agrave;, &Agrave; P&Eacute;LA... </P>
<P>A: E N&Atilde;O FAZIAM ASSIM BRINCADEIRAS, TREN&Oacute;S E COISAS ASSIM?</P>
<P>X: DE... NAS NEVES,</P>
<P>A: POIS.</P>
<P>X: E BOLAS, BONECOS DE NEVE, ISSO FAZIA-SE... ERA QUANDO NEVAVA, N&Atilde;O &Eacute;, ERA SEMPRE, ERA A, ERA A BRINCADEIRA DO, DOS RAPAZES, N&Atilde;O &Eacute;. </P>
<P>A: AI SIM, ISSO SOBRETUDO DEVIA SER BOM, MAS E O FRIO?</P>
<P>X: E BOLAS ENORMES, N&Atilde;O &Eacute;.</P>
<P>B: AH, O FRIO NESSA ALTURA, A GENTE EST&Aacute; HABITUADO (...)</P>
<P>X: ALI&Aacute;S QUE N&Atilde;O, N&Atilde;O... O FRIO NESSA ALTURA QUANDO ESTAVA A NEVAR, A GENTE AT&Eacute; GOSTAVA DE ANDAR NA RUA, E (...) A NEVE A CAIR QUE ACHAVA CURIOSO, N&Atilde;O &Eacute;, PORQUE OS FRIOS, OS FRIOS... &Eacute; DEPOIS QUANDO VEM AQUELES GELOS, E AQUELES, OS VENTOS, AQUELES VENTOS QUE A GENTE CHAMA L&Aacute; O VENTO SU&Atilde;O, </P>
<P>A: POIS, POIS, POIS.</P>
<P>X: QUE &Eacute; O VENTO SU&Atilde;O, QUE ISSO ENT&Atilde;O &Eacute; QUE, ISSO &Eacute; QUE &Eacute;, &Eacute; QUE &Eacute; BASTANTE FRIO, N&Atilde;O &Eacute;, PORQUE NA ALTURA PR&Aacute;TICA(...), QUE EST&Aacute; A NEVAR, N&Atilde;O &Eacute; MUITO FRIO. </P>
<P>A: E AS CASAS EST&Atilde;O PREPARADAS OU N&Atilde;O, PARA ESSE FRIO TODO?</P>
<P>X: CLA[RO], NESSA ALTURA, NESSA ALTURA N&Atilde;O, QUE EU AINDA ME LEMBRA BEM PORQUE A GENTE QUE... MESMO APESAR DE SERMOS BASTANTES NOVOS, E ISSO TUDO QUAN(...), &Eacute; CLARO, HAVIA AS BRASEIRAS, N&Atilde;O &Eacute;, ERA AS BRASEIRAS QUE SE USAVAM L&Aacute;.</P>
<P>A: LAREIRAS, N&Atilde;O ?</P>
<P>X: E LAREIRAS, N&Atilde;O &Eacute;, (...) NA MINHA CASA USAVA-SE ERA A BRASEIRA, MAS HAVIA OUTRAS CASAS, QUE &Eacute; AS LAREIRAS... &Eacute; CLA[RO], O PIOR ERA QUANDO A GENTE SA&Iacute;A FORA DA LAREIRA &Eacute; QUE SENTIA MUITO FRIO, E ENT&Atilde;O QUANDO SE IA DEITAR, PRIMEIRO QUE AQUECESSE &Eacute; QUE, &Eacute; CLARO, &Eacute;... MUITO FRIO MESMO, MUITO FRIO. </P>
<P>A: E, E ASSIM...</P>
<P>B: HOJE J&Aacute; H&Aacute; L&Aacute; CASAS (...) COM AQUECIMENTO.</P>
<P>X: HOJE, EST&Aacute;, HOJE J&Aacute; H&Aacute;, &Eacute; CLA[RO]</P>
<P>B: (...) HOJE (...) AS CASAS (...) AGORA...</P>
<P>X: HOJE J&Aacute; &Eacute; UM BOCADO DIFERENTE, MESMO AS CASAS TODAS J&Aacute; T&Ecirc;M, J&Aacute; T&Ecirc;M, V&Aacute;, REDE DE... PELO MENOS DA MINHA TERRA T&Ecirc;M, TODA A GENTE TEM J&Aacute; &Aacute;GUA EM CASA, N&Atilde;O &Eacute;, QUE &Eacute;, &Eacute; CLARO, J&Aacute; T&Ecirc;M AS SUAS CASAS DE BANHO, QUE ANTIGAMENTE N&Atilde;O EXISTIA NADA DISSO, NO MEU TEMPO, N&Atilde;O EXISTIA, N&Atilde;O &Eacute;, NINGU&Eacute;M TINHA, N&Atilde;O &Eacute;, E J&Aacute; H&Aacute; UM BOCADINHO MAIS DE COMODIDADES, J&Aacute; H&Aacute;, HOJE J&Aacute; SE(...) L&Aacute;... UMA OUTRA CASA COM AS COMODIDADES COMO H&Aacute; AQUI EM LISBOA, AT&Eacute; COM AQUECIMENTOS E TUDO, N&Atilde;O &Eacute;. J&Aacute; COM AS MESMAS COMODIDADES. </P>
<P>A: E O DESENVOLVIMENTO ASSIM DO COM&Eacute;RCIO, PROPRIAMENTE N&Atilde;O...?</P>
<P>B: N&Atilde;O, (...)</P>
<P>X: PIOR, ATRASOU,</P>
<P>A: AI SIM ?</P>
<P>X: PELO CONTR&Aacute;RIO, NA ALTURA QUE EU L&Aacute; ESTAVA, TINHA, TINHA O DOBRO DO COM&Eacute;RCIO QUE TEM HOJE.</P>
<P>A: MAS PORQUE SER&Aacute;?</P>
<P>X: PORQUE AS PESSOAS, &Eacute; CLARO, AQUILO &Eacute; DE... &Eacute; CLARO, EU SOU DUMA ALDEIA, QUE &Eacute; UMA ALDEIA QUE N&Atilde;O TEM, QUE &Eacute; A CHAMADA MELO, QUE N&Atilde;O TEM IND&Uacute;STRIA NENHUMA, N&Atilde;O &Eacute;, S&Oacute; VIVE DA AGRICULTURA E A AGRICULTURA CLARO, FICOU TUDO ABANDONADO, N&Atilde;O &Eacute;, AS PESSOAS FORAM SAINDO, FOI-SE TUDO, NINGU&Eacute;M SE FIXOU L&Aacute;, N&Atilde;O &Eacute;, E CADA VEZ COM TEND&Ecirc;NCIAS INDA A PIORAR, PORQUE &Eacute; CLA[RO], AGORA NESTA ALTURA, &Eacute; QUE HOJE VAI MUITA GENTE, PORQUE V&Atilde;O L&Aacute; PASSAR AS SUAS F&Eacute;RIAS, N&Atilde;O &Eacute;, MAS DEPOIS EM CHEGANDO A&Iacute; OUTUBRO, AQUILO FICA... N&Atilde;O SE V&Ecirc; NEM UMA PESSOA NA RUA, N&Atilde;O &Eacute;, FICA TUDO. </P>
<P>A: MAS...</P>
<P>X: ALI&Aacute;S PORQUE AT&Eacute; A MINHA TERRA ERA UMA DAS B(...), DAS BOAS TERRAS DO CONCELHO DE GOUVEIA, FOI VILA E NOUTROS TEMPO... MAS HOJE DEVIDO A N&Atilde;O TER IND&Uacute;STRIA E N&Atilde;O TER MEIOS DE VIDA PR&Oacute;PRIO, &Eacute; CLA[RO], AS PESSOAS ABANDONARAM TODAS, E HOJE S&Oacute; SE ENCONTRAM PRATICAMENTE AS PESSOAS IDOSAS PORQUE AS NOVAS N&Atilde;O SE FIXAM L&Aacute;, N&Atilde;O T&Ecirc;M CONDI&Ccedil;&Otilde;ES NENHUMAS, &Eacute; S&Oacute; A AGRICULTURA, N&Atilde;O &Eacute;, E A AGRICULTURA NAS BEIRAS, TODA A GENTE SABE QUE EST&Aacute; POBRE, N&Atilde;O TEM CONDI&Ccedil;&Otilde;ES,</P>
<P>A: POIS, CLARO!</P>
<P>X: N&Atilde;O &Eacute;,</P>
<P>B: N&Atilde;O TEM, N&Atilde;O TEM CONDI&Ccedil;&Otilde;ES (...)</P>
<P>A: MAS AQUILO N&Atilde;O TERIA... PENSA ASSIM: SE AGORA LHE PUSESSEM O PROBLEMA: O QUE &Eacute; QUE SE H&Aacute;-DE FAZER PARA DESENVOLVER AQUI ISTO, ACHA QUE TINHA ALGUMAS CONDI&Ccedil;&Otilde;ES DE COME&Ccedil;AR A...</P>
<P>X: TINHA!</P>
<P>B: TEM.</P>
<P>X: TUDO TEM CONDI&Ccedil;&Otilde;ES, TODAS AS COISAS T&Ecirc;M CONDI&Ccedil;&Otilde;ES, AT&Eacute;, VAMOS L&Aacute;, QUE EU, EU LEMBRO-ME BEM, QUE ANTIGAMENTE, A GENTE HAVIA L&Aacute; TERRENOS ONDE &Iacute;AMOS JOGAR O FUTEBOL E EU H&Aacute; DOIS ANOS TIVE L&Aacute;, E NESSES... MESMO TERRENO VI, VI UM POMAR, UM POMAR ENORME DE, DE MA&Ccedil;&Atilde;S, DA GOLDEN, N&Atilde;O &Eacute;, E QUE ESSE TERRENO, NESSA ALTURA SERVIA S&Oacute; PARA JOGAR FUTEBOL, CLARO, MAS FOI... &Eacute; DE UM ENGENHEIRO QUE EMPREGOU ALI OS SEUS CAPITAIS E DEPOIS FEZ UM POMAR BOM.</P>
<P>[A &Eacute; O INQUIRIDOR 07;</P>
<P>B &Eacute; HOMEM, CONTERR&Acirc;NEO E COLEGA DO INQUIRIDO]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
