<HTML>

<HEAD>
<TITLE>Entrevista nº 1367</TITLE>
<LINK REL=STYLESHEET TYPE="text/css" HREF="estilos.css">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#009900" VLINK="#000000" ALINK="#000000" LEFTMARGIN=0 TOPMARGIN=0 MARGINWIDTH="0" MARGINHEIGHT="0">

<TABLE CELLPADDING=10 CELLSPACING=0 BORDER=0>
<TR VALIGN="TOP">

<TD COLSPAN="4" BGCOLOR="#FFCC66">
<FONT SIZE="+1"><B>CRPC sub-corpus oral espontâneo</B></FONT><P>
<A HREF="index.html"><B>Início</B></A><BR>
</TD></TR>
</TABLE>

<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP" COLSPAN=2>&nbsp;</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Fonte </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Portugu&ecirc;s Fundamental</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Texto n&uacute;mero </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1367</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Data&ccedil;&atilde;o </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>1970-1974</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Distrito </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Lisboa</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Inquiridores do PF.htm">Inquiridor</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>20</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><FONT SIZE=4><P>Informante</B></FONT></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<P>&nbsp;</TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Idade </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>29</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Sexo </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Feminino</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos Grupos Profissionais.htm">Grupo profissional</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>C</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<P><A HREF="Tabela - C&oacute;digos dos N&iacute;veis de Instru&ccedil;&atilde;o.htm">N&iacute;vel de instru&ccedil;&atilde;o</A><B> </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>3</B></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<B><P>Influ&ecirc;ncia lingu&iacute;stica anterior </B></TD>
<TD WIDTH="67%" VALIGN="TOP" COLSPAN=2>
<B><P>Norte</B></TD>
</TR>
</TABLE>

<FONT FACE="Courier New" SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>A: POIS, OLHE, E, DIGAMOS, ESSA... NESSA SUA, NESSA SUA VIS&Atilde;O, QUE TEM ALGUMA RAZ&Atilde;O DE SER, DO MUNDO AGR&Aacute;RIO, DIGAMOS, TEM TAMB&Eacute;M, TEM DE CERTEZA A SUA INFLU&Ecirc;NCIA O FACTO, QUER DIZER, DEVE-A TER CHOCADO UM BOCADO O FACTO, DIGAMOS, DE AQUI AS RELA&Ccedil;&Otilde;ES ENTRE AS PESSOAS SE PROCESSAREM A UM N&Iacute;VEL MUITO DIFERENTE DO QUE SE PASSA, DIGAMOS, NUMA SOCIEDADE DE PROV&Iacute;NCIA EM QUE, DIGAMOS, A COISA &Eacute; MUITO MAIS FECHADA E AS RELA&Ccedil;&Otilde;ES, DIGAMOS, T&Ecirc;M UM ASPECTO DE CERTO MODO FAMILIAR, N&Atilde;O &Eacute;, OU PELO MENOS UM MAIOR CONTACTO ENTRE AS PESSOAS. S&Atilde;O SOCIEDADES PEQUENAS ONDE TODA A GENTE SE CONHECE,</P>
<P>X: SE CONHECE</P>
<P>A: H&Aacute; UM MAIOR CONTACTO EM TUDO,</P>
<P>X: SIM E D&Aacute;, D&Aacute;-ME A IDEIA QUE AS PESSOAS PERMANECEM, EMBORA CHOQUE, (...) ACABE... AS PESSOAS DA CIDADE, &Agrave;S VEZES, OS MEIOS CHAMADOS, OS DITOS MEIOS CULTOS CHOCAM-SE MUITO COM, COM A MANEIRA DE FALAR DAS PESSOAS DA PROV&Iacute;NCIA, QUE D&Aacute;... PARECE-LHES, PARECE A ESSAS PESSOAS QUE AS PESSOAS, PELO FACTO DE N&Atilde;O SABEREM FALAR BEM PORTUGU&Ecirc;S OU... QUE N&Atilde;O SABEM NADA, S&Atilde;O AS PESSOAS... MAIS PR&Oacute;XIMOS DA TERRA, MAS EU ACHO QUE A... TODAS ESSAS PESSOAS S&Atilde;O, S&Atilde;O, DIGAMOS, DETENTORAS DE, DE CULTURA, T&Ecirc;M UMA CULTURA, T&Ecirc;M O CONHECIMENTO DA VIDA QUE N&Oacute;S, &Agrave;S VEZES, PERDEMOS, QUE NUNCA CONSEGUIMOS TER, T&Aacute; A VER. E, E H&Aacute; UMA RIQUEZA MUITO GRANDE NAS PESSOAS. ALI&Aacute;S, EM TODOS OS SERES HUMANOS, N&Atilde;O &Eacute;,</P>
<P>A: POIS!</P>
<P>X: DEPENDE DEPOIS DA, DA, DO CAMINHO QUE CADA UM SEGUE E DO TIPO DE INTERESSES QUE CADA UM CRIA. MAS N&Atilde;O H&Aacute; D&Uacute;VIDA NENHUMA QUE AS PESSOAS CONHECENDO-SE E DANDO... E POR MIM &Eacute;, &Eacute;, ACHO QUE &Eacute; AGRAD&Aacute;VEL AS PESSOAS DAREM-SE E CONHECEREM-SE E H&Aacute; MAIS... PELO MENOS, REPARE, EU VIM PARA C&Aacute; MUITO CEDO, N&Atilde;O &Eacute;, PORTANTO A IDEIA QUE EU TENHO PODE N&Atilde;O CORRESPONDER </P>
<P>A: BEM &Agrave; REALIDADE.</P>
<P>X: TOTALMENTE &Agrave; REALIDADE, MAS A IDEIA COM QUE EU FIQUEI, COM... QUE EU TENHO HOJE, &Eacute; DE QUE AS PESSOAS... POIS SE UMA PESSOA ESTIVER DOENTE, ISTO COM A, COM A, COM A FALTA DE, DE INSTITUI&Ccedil;&Otilde;ES DE SA&Uacute;DE QUE N&Oacute;S TEMOS - N&Atilde;O SEI SE SE CHAMAM ASSIM INSTITUI&Ccedil;&Otilde;ES DE SA&Uacute;DE? </P>
<P>A: &Eacute;.</P>
<P>X: BEM, PODER&Aacute; SER. &Eacute;, &Eacute; QUASE CATASTR&Oacute;FICO, PORQUE AS PESSOAS, REPARE, UMA PESSOA EST&Aacute; DOENTE, EU, SE FICAR DOENTE EM CASA, NEM NINGU&Eacute;M D&Aacute; CONTA QUE EU ESTOU DOENTE, NEM TENHO SITIO PARA ONDE IR PARA ME TRATAR, N&Atilde;O TENHO DINHEIRO, PORQUE O MEU ORDENADO N&Atilde;O, N&Atilde;O D&Aacute; PARA, ORA, </P>
<P>A: DOEN&Ccedil;AS.</P>
<P>X: PARA ME TRATAR, COMO SABE, PORTANTO AQUILO QUE EU, QUE EU DESEJO &Eacute; NUN[CA], NUNCA FICAR DOENTE, N&Atilde;O &Eacute;, NEM QUE NINGU&Eacute;M FIQUE, PORQUE REALMENTE N&Atilde;O TEMOS POSSIBILIDADES DE, DE NOS TRATARMOS. PARA IR PARA CASAS DE SA&Uacute;DE, OS HOSPITAIS, N&Atilde;O SEI SE, SE J&Aacute; TEM IDO, MAS &Eacute; UMA COISA HORR&Iacute;VEL, DEPRIMENTE, N&Atilde;O &Eacute;?</P>
<P>A: J&Aacute; CONHE&Ccedil;O POR EXPERI&Ecirc;NCIA PR&Oacute;PRIA.</P>
<P>X: J&Aacute; CONHECE? POIS EU, EU FELIZMENTE NUNCA ESTIVE INTERNADA, MAS J&Aacute; TENHO IDO A ENFERMARIAS DE HOSPITAIS E DIGO-LHE QUE, QUE &Eacute; QUALQUER COISA DE TERR&Iacute;VEL.</P>
<P>A: &Eacute;, &Eacute;, (...)</P>
<P>X: N&Atilde;O &Eacute;, DE MANEIRA QUE AQUILO QUE PODEMOS DESEJAR MAIS &Eacute; N&Atilde;O FICAR DOENTES. POIS L&Aacute; EM CIMA, O QUE &Eacute; QUE ACONTECE? AS PESSOAS TAMB&Eacute;M N&Atilde;O T&Ecirc;M ASSIST&Ecirc;NCIA NENHUMA, SE EST&Atilde;O MESMO DOENTES, COM UMA DOEN&Ccedil;A QUE PRECISE DE TRATAMENTO, DE, DE MEDICAMENTOS, DE M&Eacute;DICO, AS PESSOAS N&Atilde;O T&Ecirc;M, PORQUE N&Atilde;O T&Ecirc;M DINHEIRO PARA COMPRAR MEDICAMENTOS, NEM PARA, PARA IR AO M&Eacute;DICO, MAS QUANDO &Eacute; AQUELAS COISAS PEQUENAS, GRIPES, E N&Atilde;O SEI QU&Ecirc;, SEMPRE H&Aacute; ALGU&Eacute;M QUE LEVA O CH&Aacute;, QUE, QUE FAZ QUALQUER COISA, QUE FAZ A COMIDA &Agrave;S PESSOAS, PORTANTO, H&Aacute; UMA MAIOR LIGA&Ccedil;&Atilde;O ENTRE AS PESSOAS, POIS, PORQUE AS PESSOAS SE CONHECEM, PORQUE O AMBIENTE &Eacute; MAIS PEQUENO, &Eacute;... H&Aacute; MENOS PESSOAS, N&Atilde;O &Eacute;?</P>
<P>A: POIS.</P>
<P>X: E AS PESSOAS N&Atilde;O VIVEM TANTO, PENSO EU... QUE AS PESSOAS CONSEGUEM CONSERVAR MAIS UMA NO&Ccedil;&Atilde;O DE VIDA, UMA NO&Ccedil;&Atilde;O DE VALORES, QUE N&Oacute;S NA CIDADE, PERDEMOS. N&Oacute;S TEMOS UMA... (...) MAIOR PARTE DAS PESSOAS H&Aacute;-DE REPARAR QUE LHES &Eacute; CRIADA, QUANTO A MIM, UMA ERRADA NO&Ccedil;&Atilde;O DE VALORES. &Eacute;... PASSA A SER MUITO IMPORTANTE, PARA AS PESSOAS QUE VIVEM NA CIDADE, AT&Eacute; PORQUE V&Ecirc;EM TELEVIS&Atilde;O... EU AINDA SOU DO TEMPO EM QUE NA PROV&Iacute;NCIA N&Atilde;O HAVIA TELEVIS&Atilde;O, PORTANTO TALVEZ ESTA MINHA NO&Ccedil;&Atilde;O ESTEJA, PORTANTO AQUILO QUE EU TOU A DIZER &Eacute; NATURAL QUE HAJA HOJE ELEMENTOS, E H&Aacute; COM CERTEZA, EU SEI QUE H&Aacute; ELEMENTOS DIFERENTES, AS PESSOAS... SABE, AS PESSOAS VALEM MAIS POR AQUILO QUE S&Atilde;O E N&Atilde;O POR AQUILO QUE APARENTAM...</P>
<P>[A &Eacute; O INQUIRIDOR 20]</P>
<P>&nbsp;</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
